import { Song, Setlist } from '../types/song';

export const SAMPLE_SONGS: Song[] = [
    {
      "id": "song-001",
      "title": "โอ ข้ายกพระนามสูงสุด",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  G    C          D C D G\n1.โอ ข้ายกพระนามสูงสุด      \nG    C              D C D G\nโอ ข้ารักจึงร้องเพลงสรรเสริญ      \nG    C         D C D G\nพระเยซูทรงอยู่ภายใน      \nG   C          D   C D G\nข้ายินดีพระองค์ช่วยให้รอด     \n\n{c: Chorus}\n    G      C     D     C D  G  \n*** ลงจากสวรรค์สู่โลกา สำแดงหนทาง\n      C     D    C  D  G  \nจากโลกาสู่กางเขน ชำระความบาป\n       C    D        Bm    Em  \nจากกางเขนสู่อุโมงค์ จากอุโมงค์สู่สวรรค์\n     C     D    G  \nโอ ข้ายกพระนามสูงสุด",
      "lastModified": 1792758601994
    },
    {
      "id": "song-002",
      "title": "เรานมัสการ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  G   D      Em   D        C   Bm   Am     D\n1.เรา พึ่งพาพระองค์ พระองค์ทรงเป็นทุกสิ่ง ที่ใจเราต้องการ\nG   D      Em   D       C    Bm  \nเรา เชื่อในพระองค์ พระองค์บนดาลทุกสิ่ง\n  Am       D    G  D7  \nที่เกินความเข้าใจของเรา  \n\n{c: Chorus}\n        G D  Em          D  \n*** เรานมัสการ องค์พระเจ้ายื่งใหญ่\n  C      Bm         Am     D7\nไม่มีอะไรที่ยากเกินกว่าพระองค์จะทำ  \n    G D  Em          D  \nเรานมัสการ องค์พระเจ้ายิ่งใหญ่\n     Am   D          G  \nและไม่มีใครเทียบได้กับพระองค์",
      "lastModified": 1792759046954
    },
    {
      "id": "song-003",
      "title": "ขอพระวิญญาณสถิต",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  G     D         Am7       D     G\n1.พระวิญญาณ  เมื่อเราร้องเชิญพระองค์มาสถิต \n     D    Am7    D\nนําเราชิดใกล้หัวใจของพระบิดา \nAm7        Bm7           C \nและนี่เป็นเสียงเพลงคร่ําครวญของเรา \nAm7     Bm7          D \nเราไม่ต้องการจะเป็นเหมือนเดิม \n\n{c: Chorus}\n    G     D        Em7      C     D  G\n*** ขอ...พระวิญญาณสถิต สัมผัสชีวิตของเรา  \nG     D       Em7          C     D \nขอ...องค์พระเยซูคริสต์ โปรดเจิมชีวิตของเรา \nAm7    G        C     D \nให้เราได้ก้าวไป จากพระสิริสู่พระสิริ \nAm7   G       C          D \nให้เรามีชีวิตใหม่ มีหัวใจอย่างพระองค์\n",
      "lastModified": 1792656739610
    },
    {
      "id": "song-004",
      "title": "ข้าจะรักและบูชา",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n        G           C        G  \n1.อยากจะพบพระองค์  ผู้ทรงดำรงในกาลเวลา\n       Em           D        C  \nอยากจะเห็นพระพักตร์  ผู้เป็นที่รักของข้า\n  Am  D        Bm      Em       C  D  \nข้าปราถนาได้อยู่ไกล้ชิด  ได้พินิจในความงาม    \n\n{c: Verse 2}\n        G          C            G  \n2.อยากจะนั่งลงใกล้  ที่เบื้องพระบาทองค์พระเยซู\n     Em            D        C \nอยู่ตรงหน้าพระพักตร์  ผู้เป็นที่รักของข้า\n    Am   D   Bm    Em  \nเพียงหนึ่งวันนี้ ได้อยู่ไกล้ชิด\n   Am    C     D  \nก็ดีกว่า พันวันในที่ใดๆ \n\n{c: Chorus}\n        C         Bm  Em  \n*** ข้าจะรักและบูชา นมัส..การ\n    Am      D        G  \nจะไม่ขอไปไกลห่างจากพระพักตร์\n    C         Bm  Em  \nข้าจะรักและบูชา นมัส..การ\n     Am    D     G  \nอยู่ตรงนี้ที่พระบาทพระองค์\n\n",
      "lastModified": 1792658962502
    },
    {
      "id": "song-005",
      "title": "พระคุณพระเจ้า",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D   G   D\nA\n{c: Verse 1}\n1. พระคุณพระเจ้า นั้นแสนชื่นใจ ช่วยได้คนชั่วอย่างฉัน\nD   G   D\nA D\nครั้งนั้นฉันหลง พระองค์ตามหา ตาบอด แต่ฉัน เห็นแล้ว\n\nD   G   D\nA\n{c: Verse 2}\n2. บ่วงมารวางไว้ ทุกข์ภัยหลายอย่าง ตามทางฉันพ้นมาแล้ว\nD   G   D\nA D\nแต่เพราะพระคุณ ฉันจึงคลาดแคล้ว พระองค์ นำฉัน กลับบ้าน\n\nD   G   D\nA\n{c: Verse 3}\n3. พระคุณสอนให้ ใจฉันยำเกรง เร่งให้ความกลัวต้องหนี\nD   G   D\nA D\nพระคุณอันเลิศ ประเสริฐยิ่งใหญ่ ไม่มี หมู่มาร ได้ชัย\n\nD   G   D\nA\n{c: Verse 4}\n4. พระเจ้าประทาน แต่สิ่งที่ดี  พระธรรมให้มีความหวัง\nD   G   D\nA D\nพระองค์คุ้มครอง ป้องกันทุกที เมื่อมี สิ่งชั่ว บีฑา\n\nD   G   D\nA\n{c: Verse 5}\n5. เมื่อเราได้ไป อยู่เมืองสวรรค์ ช้านานนับหลายพันปี\nD   G   D\nA D\nยังมีเวลา ร้องเพลงสรรเสริญ เท่ากัน กับเมื่อ เริ่มต้น\n\n{c: Verse 1}\nE\nA E\n1. พระคุณพระเจ้า นั้นแสนชื่นใจ\n       E                 B  \nช่วยได้คนชั่วอย่างฉัน\nE\nA E\nครั้งนั้นฉันหลง พระองค์ตามหา\n      E        B          E  \nตาบอด แต่ฉัน เห็นแล้ว\n\n{c: Verse 2}\nE\nA E\n2. บ่วงมารวางไว้ ทุกข์ภัยหลายอย่าง\n       E                 B  \nตามทางฉันพ้นมาแล้ว\nE\nA E\nแต่เพราะพระคุณ ฉันจึงคลาดแคล้ว\n      E        B            E  \nพระองค์ นำฉัน กลับบ้าน\n\n{c: Verse 3}\nE\nA E\n3. พระคุณสอนให้ ใจฉันยำเกรง\n     E                    B  \nเร่งให้ความกลัวต้องหนี\nE\nA E\nพระคุณอันเลิศ ประเสริฐยิ่งใหญ่\n    E       B       E  \nไม่มี หมู่มาร ได้ชัย\n\n{c: Verse 4}\nE\nA E\n4. พระเจ้าประทาน แต่สิ่งที่ดี\n       E                  B  \nพระธรรมให้มีความหวัง\nE\nA E\nพระองค์คุ้มครอง ป้องกันทุกที\n     E     B     E  \nเมื่อมี สิ่งชั่ว บีฑา\n\n{c: Verse 5}\nE\nA E\n5. เมื่อเราได้ไป อยู่เมืองสวรรค์\n     E                   B  \nช้านานนับหลายพันปี\nE\nA E\nยังมีเวลา ร้องเพลงสรรเสริญ\n      E       B         E  \nเท่ากัน กับเมื่อ เริ่มต้น\n\n{c: Verse 1}\nE\nA E\n1. พระคุณพระเจ้า นั้นแสนชื่นใจ\n       E                 B  \nช่วยได้คนชั่วอย่างฉัน\nE\nA E\nครั้งนั้นฉันหลง พระองค์ตามหา\n      E        B          E  \nตาบอด แต่ฉัน เห็นแล้ว\n\n{c: Verse 2}\nE\nA E\n2. บ่วงมารวางไว้ ทุกข์ภัยหลายอย่าง\n       E                 B  \nตามทางฉันพ้นมาแล้ว\nE\nA E\nแต่เพราะพระคุณ ฉันจึงคลาดแคล้ว\n      E        B            E  \nพระองค์ นำฉัน กลับบ้าน\n\n{c: Chorus}\n                         A                    E  \n*** ทรงปลดปล่อยฉัน พ้นทาสเป็นไท\n                   A                  E  \nพระเจ้า พระผู้ไถ่ ทรงล้างบาปฉัน\n               A                   E  \nดุจน้ำมากมาย ทรงพระเมตตา\n             F#m   B                   E  \nความรักนิรันดร์     พระคุณประเสริฐ\n\n{c: Verse 3}\nE\nA E\n3. พระเจ้าประทาน แต่สิ่งที่ดี\n       E                  B  \nพระธรรมให้มีความหวัง\nE\nA E\nพระองค์คุ้มครอง ป้องกันทุกที\n     E     B     E  \nเมื่อมี สิ่งชั่ว บีฑา\n\n{c: Verse 4}\nE\nA E\n4. แม้โลกดับสูญมลายหายไป\n      E                  B  \nและดวงอาทิตย์อับแสง\nE\nA E\nพระเจ้าเบื้องบน..ผู้ทรงเรียกฉัน\n      E         B        E  \nทรงเป็นพระเจ้าของฉัน\n      E         B        E  \nทรงเป็นพระเจ้าของฉัน\n      E         B    E  \nทรงเป็นของฉันนิรันดร์",
      "lastModified": 1792472263232
    },
    {
      "id": "song-006",
      "title": "ความรักมั่นคง crossover",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Chorus}\n     C       Dm7   G      C\n*** ความรักของพระองค์ มั่นคงทุกๆวัน\nAm\t     Dm\t  B        E7                \nติดตามฉันเรื่อยไป ไม่เคยจะแปรผัน\nC    Dm    E7         Am   Gm \nในวันที่หลงทาง พระองค์ทรงตามหา   \n        F   G       Em7   A7\nให้ฉันได้หวนคืนมา ในอ้อมแขนพระองค์\nDm7   G            C\nผู้ที่ทรงรักฉันไม่เปลี่ยนแปลง\n\n{c: Verse 1}\n     C    Am     Dm7        G \n1.ไม่ใช่คนที่น่ารัก แต่พระองค์รักฉันก่อน\n   C    Am      Dm        G \nไม่ใช่คนที่ดีพร้อม แต่พระองค์ทรงอภัย\n    Em         A7\nไถ่ตัวฉันให้พ้นความบาปความตาย\n  Dm7         Fm\nให้ฉันได้พบความหมาย\n   C           Am \nพระคุณพระองค์แสนยิ่งใหญ่\n    Dm  G      C\nฉันจึงสรรเสริญเรื่อยไป\n\n{c: Bridge}\n    C       Dm7  G       C\n** ขอบคุณพระเยซู ขอบคุณพระเยซู\nAm       Dm7 B       E7  \nขอบคุณพระเยซู   ที่ทรงไถ่ตัวฉัน\nC    Dm    E7         Am   Gm \nในวันที่หลงทาง พระองค์ทรงตามหา   \n        F   G       Em7   A7\nให้ฉันได้หวนคืนมา ในอ้อมแขนพระองค์\nDm7   G            C\nผู้ที่ทรงรักฉันไม่เปลี่ยนแปลง",
      "lastModified": 1792662921962
    },
    {
      "id": "song-007",
      "title": "ความรักมั่นคง",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   D      Bm       G       A  D\n1.ความรักมั่นคงของพระเจ้า ไม่เคยยั้งหยุด\n    D   Bm      G      A  A7\nพระเมตตาคุณหลั่งลงมา อยู่เสมอ   \n\n{c: Chorus}\n          G          A   F#m       Bm\n*** ใหม่ทุกเช้าเร้าในดวงใจ ซาบซึ้งทุกทุกวันใหม่\nG         A       D   D7\nพระองค์ทรงความเที่ยงตรงยิ่งนัก\nG         A       D\nพระองค์ทรงความเที่ยงตรง\n",
      "lastModified": 1792662769669
    },
    {
      "id": "song-008",
      "title": "ข้าขอพักพิงในพระองค์",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    D        Bm\n1.จิตใจของข้า สงบคอยท่า\n   G          A\nต่อพระเจ้าเพียงผู้เดียว\n     D         Bm\nความหวังของข้า มาจากพระองค์\n    G   A   D\nทรงเป็นทุกสิ่งในข้า\n\n{c: Chorus}\n       G            F#m\n*** พระองค์เป็นศิลา เป็นความรอดของข้า\n   Em     A      D\nเป็นป้อมปราการที่เข็มแข็ง\n    G            F#7     Bm\nทรงเป็นพระผู้ช่วย  ข้าจะไม่หวั่นไหว\n    Em              A\nเพราะพระองค์ทรงเป็นพระเจ้า\n  G      A    D\nข้าขอพักพิงในพระองค์",
      "lastModified": 1792657329350
    },
    {
      "id": "song-009",
      "title": "ทรงเป็นความหวังใจ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n      G  \n1.โลกอาจดับสูญ พระองค์ดำรง\n     Em  \nยามเผชิญความทุกข์ทน\n                  D  \nพระองค์ยังทรงเคียงข้างกาย\n          C           G  \nองค์พระเจ้าผู้ทรง มั่นคงนิจนิรันดร์\n\n{c: Verse 2}\n      G  \n2.ทรงครองบัลลังก์ เป็นแสงแห่งความหวัง\n    Em  \nใจข้าอาจพลาดพลั้ง\n                  D  \nพระองค์ยังทรงเคียงข้างกาย\n          C           G  \nองค์พระเจ้าผู้ทรง มั่นคงนิจนิรันดร์\n\n{c: Bridge}\n           Em               C  \n** ยามตื่นข้าสรรเสริญ  ยามเย็นข้าสรรเสริญ\n        G               D  \nยามสุขข้าสรรเสริญ ยามโศกยังสรรเสริญ\n      Em             C  \nข้ายังคงร้องเพลง ข้ายังคงเต้นรำ\n        D  \nในความ อยุติธรรม ข้าจะป่าวร้องว่า\n\n{c: Bridge}\n       G              Em             D  \n** ทรงเป็นความหวังใจ  คือความหวังของทุกหัวใจ\n            C           G  \nความรักของพระองค์ มั่นคงนิจนิรันดร์\n\n{c: Chorus}\n            G  \n*** (ใน) ยามมืดมิด ยามมีชัย\n    G            Em  \nวิญญาณข้าร้อง ถึงพระเมตตา และความรัก\n             D  \nข้าขอถวายสรรเสริญ\n            C          G  \n องค์พระเจ้าผู้ทรง มั่นคงนิจนิรันดร์",
      "lastModified": 1792762961705
    },
    {
      "id": "song-010",
      "title": "เหนือโลกา",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     G            D              Em     C  \n1. แผ่นดินร่วมร้องเปรมปรีด์    ในที่สูงอันชื่นบาน\nG    D              Em  C  \nจักรวาลชื่นชมยินดี\nEm\nA C D\nพระสิริของพระองค์  ครอบครองอยู่เหนือโลกา\n\n{c: Chorus}\n               G                  D               Em                  C  \n*** เรายกย่องพระนามพระองค์  เราสรรเสริญถึงความยิ่งใหญ่\n       G        D                      Em                 C  \nไม่มีใครสิ่งใดเท่าเทียมพระองค์  ผู้ทรงฤทธิ์เกรียงไกร\n\n{c: Verse 2}\n    G             D        Em          C  \n2. พระองค์ทรงยุติธรรม    ทรงรอบรู้ในทุกอย่าง\nG        D                      Em  C  \nพระปัญญาเหนือความเข้าใจ\nEm\nA C D\nฤทธิ์อำนาจของพระองค์  ครอบครองอยู่เหนือโลกา\n\n{c: Bridge}\nEm\nA C D\n** พระสิริของพระองค์  ฤทธิ์อำนาจของพระองค์\nEm\nA C D\nครอบครองอยู่เหนือโลกา\n\n{c: Verse 1}\n        F                C                  Dm       Bb  \n1. แผ่นดินร่วมร้องเปรมปรีด์     ในที่สูงอันชื่นบาน   \nF      C                  Dm  Bb  \nจักรวาลชื่นชมยินดี\nDm       G               Bb                            C            \nพระสิริของพระองค์    ครอบครองอยู่เหนือโลกา\n\n{c: Chorus}\n                     F                         C  \n*** เรายกย่องพระนามพระองค์\n              Dm                        Bb  \nเราสรรเสริญถึงความยิ่งใหญ่\n          F            C  \nไม่มีใครสิ่งใดเท่าเทียมพระองค์\nDm                       Bb  \nผู้ทรงฤทธิ์เกรียงไกร\n\n{c: Verse 2}\n      F                  C         Dm             Bb  \n2. พระองค์ทรงยุติธรรม     ทรงรอบรู้ในทุกอย่าง\nF            C                            Dm  Bb  \nพระปัญญาเหนือความเข้าใจ\nDm               G                 Bb                           C             \nฤทธิ์อำนาจของพระองค์    ครอบครองอยู่เหนือโลกา\n\n{c: Bridge}\n      Dm      G                   Bb                 C  \n** พระสิริของพระองค์  ฤทธิ์อำนาจของพระองค์\nDm              G               Bb   C   \nครอบครองอยู่เหนือโลกา\n\n{c: Verse 1}\n     G            D              Em     C  \n1. แผ่นดินร่วมร้องเปรมปรีด์    ในที่สูงอันชื่นบาน\nG    D              Em  C  \nจักรวาลชื่นชมยินดี\nEm\nA C D\nพระสิริของพระองค์  ครอบครองอยู่เหนือโลกา\n\n{c: Chorus}\n               G                  D  \n*** เรายกย่องพระนามพระองค์\n          Em                  C  \nเราสรรเสริญถึงความยิ่งใหญ่\n       G        D  \nไม่มีใครสิ่งใดเท่าเทียมพระองค์\nEm                 C  \nผู้ทรงฤทธิ์เกรียงไกร\n\n{c: Verse 2}\n    G             D        Em          C  \n2. พระองค์ทรงยุติธรรม    ทรงรอบรู้ในทุกอย่าง\nG        D                      Em  C  \nพระปัญญาเหนือความเข้าใจ\nEm\nA C D\nฤทธิ์อำนาจของพระองค์  ครอบครองอยู่เหนือโลกา\n\n{c: Bridge}\nEm\nA C D\n** พระสิริของพระองค์  ฤทธิ์อำนาจของพระองค์\nEm\nA C D\nครอบครองอยู่เหนือโลกา\n\n{c: Verse 1}\n        G                D                  Em       C  \n1. แผ่นดินร่วมร้องเปรมปรีด์     ในที่สูงอันชื่นบาน   \nG      D                  Em  C  \nจักรวาลชื่นชมยินดี\nEm\nA C D\nพระสิริของพระองค์    ครอบครองอยู่เหนือโลกา\n\n{c: Chorus}\n                    G                         D  \n*** เรายกย่องพระนามพระองค์\n              Em                        C  \nเราสรรเสริญถึงความยิ่งใหญ่\n          G            D  \nไม่มีใครสิ่งใดเท่าเทียมพระองค์\nEm                        C  \nผู้ทรงฤทธิ์เกรียงไกร\n\n{c: Verse 2}\n      G                  D         Em             C  \n2. พระองค์ทรงยุติธรรม     ทรงรอบรู้ในทุกอย่าง\nG            D                            Em  C  \nพระปัญญาเหนือความเข้าใจ\nEm\nA C D\nฤทธิ์อำนาจของพระองค์    ครอบครองอยู่เหนือโลกา\n\n{c: Bridge}\nEm\nA C D\n** พระสิริของพระองค์  ฤทธิ์อำนาจของพระองค์\nEm\nA C D\nครอบครองอยู่เหนือโลกา\n\n{c: Verse 1}\n     A              E             F#m   D  \n1. แผ่นดินร่วมร้องเปรมปรีด์    ในที่สูงอันชื่นบาน\nA     E              F#m  D  \nจักรวาลชื่นชมยินดี\nF#m   B   D   E\nA E\nพระสิริของพระองค์  ครอบครองอยู่เหนือโลกา\n\n{c: Chorus}\n               A                   E  \n*** เรายกย่องพระนามพระองค์\n          F#m                D  \nเราสรรเสริญถึงความยิ่งใหญ่\n       A          E  \nไม่มีใครสิ่งใดเท่าเทียมพระองค์\nF#m                D  \nผู้ทรงฤทธิ์เกรียงไกร\n\n{c: Verse 2}\n    A              E        F#m        D  \n2. พระองค์ทรงยุติธรรม    ทรงรอบรู้ในทุกอย่าง\nA         E                      F#m  D  \nพระปัญญาเหนือความเข้าใจ\nF#m   B   D   E\nA E\nฤทธิ์อำนาจของพระองค์  ครอบครองอยู่เหนือโลกา\n\n{c: Bridge}\n    F#m    B             D               E  \n** พระสิริของพระองค์  ฤทธิ์อำนาจของพระองค์\nF#m         B            D   E  \nครอบครองอยู่เหนือโลกา\n\n{c: Verse 1}\n     G              D             Em    C  \n1. แผ่นดินร่วมร้องเปรมปรีด์    ในที่สูงอันชื่นบาน\nG    D              Em  C  \nจักรวาลชื่นชมยินดี\nEm\nA C D G D\nพระสิริของพระองค์  ครอบครองอยู่เหนือโลกา\n\n{c: Chorus}\n               G                   D  \n*** เรายกย่องพระนามพระองค์\n          Em                 C  \nเราสรรเสริญถึงความยิ่งใหญ่\n      G          D  \nไม่มีใครสิ่งใดเท่าเทียมพระองค์\nEm                 C  \nผู้ทรงฤทธิ์เกรียงไกร\n\n{c: Verse 2}\n    G             D        Em        C  \n2. พระองค์ทรงยุติธรรม    ทรงรอบรู้ในทุกอย่าง\nG        D                      Em  C  \nพระปัญญาเหนือความเข้าใจ\nEm\nA C D G D\nฤทธิ์อำนาจของพระองค์  ครอบครองอยู่เหนือโลกา\n\n{c: Bridge}\nEm\nA C D\n** พระสิริของพระองค์  ฤทธิ์อำนาจของพระองค์\nEm\nA C D\nครอบครองอยู่เหนือโลกา",
      "lastModified": 1792472263232
    },
    {
      "id": "song-011",
      "title": "สาธุการพระนาม",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nG        D                       Em       C  \n1. สาธุการพระนาม ในแผ่นดินที่สมบูรณ์งดงาม\n        G              D         C  \nที่พระพรเทเหมือนดังแม่น้ำ สาธุการพระนาม\n{c: Verse 2}\nG        D                       Em         C  \n2. สาธุการพระนาม เมื่อฉันหลงในผืนดินอ้างว้าง\n           G             D            C  \nแม้ต้องเดินผ่านหนทางกันดาร สาธุการพระนาม\n\n{c: Bridge}\nG                       D               Em           C  \n** ทุกพระพรที่พระองค์เทลงมา  ฉันขอสรรเสริญ\nG                  D                  Em           C  \nแม้ความมืดมิดคืบคลานเข้ามา ฉันยังสรรเสริญ\n\n{c: Chorus}\n                       G              D                  Em  C  \n*** สาธุการพระนามของพระเจ้า สาธุการพระนาม\n                 G              D                    Em              C  \nสาธุการพระนามของพระเจ้า  สาธุการพระนามพระเจ้าสูงสุด\n\n{c: Verse 3}\nG        D                     Em           C  \n3. สาธุการพระนาม เมื่อตะวันส่องแสงทอลงมา\n          G                 D         C  \nเมื่อทุกสิ่งเป็นเหมือนปรารถนา สาธุการพระนาม\n{c: Verse 4}\nG        D                       Em             C  \n4. สาธุการพระนาม บนเส้นทางเดินล้อมด้วยเสี้ยนหนาม\n               G         D              C  \nถึงต้องเจ็บปวดเมื่อยามเดินตาม สาธุการพระนาม\n\n{c: Bridge}\n          G               D        Em             C  \n** ทรงให้และทรงรับไป   ทรงให้และทรงรับไป\n      G              D     Em              C  \nส่วนฉันขอตัดสินใจ จะสรรเสริญเรื่อยไป\n\n{c: Verse 1}\nG        D                       Em       C  \n1. สาธุการพระนาม ในแผ่นดินที่สมบูรณ์งดงาม\n        G              D         C  \nที่พระพรเทเหมือนดังแม่น้ำ สาธุการพระนาม\n{c: Verse 2}\nG        D                       Em         C  \n2. สาธุการพระนาม เมื่อฉันหลงในผืนดินอ้างว้าง\n           G             D            C  \nแม้ต้องเดินผ่านหนทางกันดาร สาธุการพระนาม\n\n{c: Bridge}\nG                       D               Em           C  \n** ทุกพระพรที่พระองค์เทลงมา  ฉันขอสรรเสริญ\nG                  D                  Em           C  \nแม้ความมืดมิดคืบคลานเข้ามา ฉันยังสรรเสริญ\n\n{c: Chorus}\n                       G              D                  Em  C  \n*** สาธุการพระนามของพระเจ้า สาธุการพระนาม\n                 G              D                  \nสาธุการพระนามของพระเจ้า \n                 Em              C  \nสาธุการพระนามพระเจ้าสูงสุด\n\n{c: Verse 3}\nG        D                     Em           C  \n3. สาธุการพระนาม เมื่อตะวันส่องแสงทอลงมา\n          G                 D         C  \nเมื่อทุกสิ่งเป็นเหมือนปรารถนา สาธุการพระนาม\n\n{c: Verse 4}\nG        D                       Em             C  \n4. สาธุการพระนาม บนเส้นทางเดินล้อมด้วยเสี้ยนหนาม\n               G         D              C  \nถึงต้องเจ็บปวดเมื่อยามเดินตาม สาธุการพระนาม\n\n{c: Bridge}\n           G              D        Em             C  \n** ทรงให้และทรงรับไป   ทรงให้และทรงรับไป\n      G              D     Em              C  \nส่วนฉันขอตัดสินใจ จะสรรเสริญเรื่อยไป\n\n{c: Verse 1}\nG        D                       Em       C  \n1. สาธุการพระนาม ในแผ่นดินที่สมบูรณ์งดงาม\n        G              D         C  \nที่พระพรเทเหมือนดังแม่น้ำ สาธุการพระนาม\n{c: Verse 2}\nG        D                       Em         C  \n2. สาธุการพระนาม เมื่อฉันหลงในผืนดินอ้างว้าง\n           G             D            C  \nแม้ต้องเดินผ่านหนทางกันดาร สาธุการพระนาม\n\n{c: Bridge}\nG                       D               Em           C  \n** ทุกพระพรที่พระองค์เทลงมา  ฉันขอสรรเสริญ\nG                  D                  Em           C  \nแม้ความมืดมิดคืบคลานเข้ามา ฉันยังสรรเสริญ\n\n{c: Chorus}\n                       G              D                  Em  C  \n*** สาธุการพระนามของพระเจ้า สาธุการพระนาม\n                 G              D                   Em              C  \nสาธุการพระนามของพระเจ้า สาธุการพระนามพระเจ้าสูงสุด\n\n{c: Verse 3}\nG        D                     Em           C  \n3. สาธุการพระนาม เมื่อตะวันส่องแสงทอลงมา\n          G                 D         C  \nเมื่อทุกสิ่งเป็นเหมือนปรารถนา สาธุการพระนาม\n{c: Verse 4}\nG        D                       Em             C  \n4. สาธุการพระนาม บนเส้นทางเดินล้อมด้วยเสี้ยนหนาม\n               G         D              C  \nถึงต้องเจ็บปวดเมื่อยามเดินตาม สาธุการพระนาม\n\n{c: Outro}\n        G              D        Em             C  \n* ทรงให้และทรงรับไป   ทรงให้และทรงรับไป\n      G              D     Em              C  \nส่วนฉันขอตัดสินใจ จะสรรเสริญเรื่อยไป\n\n{c: Verse 1}\nA         E                       F#m    D  \n1. สาธุการพระนาม ในแผ่นดินที่สมบูรณ์งดงาม\n        A              E             D  \nที่พระพรเทเหมือนดังแม่น้ำ สาธุการพระนาม\n{c: Verse 2}\nA         E                      F#m       D  \n2. สาธุการพระนาม เมื่อฉันหลงในผืนดินอ้างว้าง\n          A              E               D  \nแม้ต้องเดินผ่านหนทางกันดาร สาธุการพระนาม\n\n{c: Bridge}\nA                       E               F#m          D  \n** ทุกพระพรที่พระองค์เทลงมา  ฉันขอสรรเสริญ\nA                  E                  F#m          D  \nแม้ความมืดมิดคืบคลานเข้ามา ฉันยังสรรเสริญ\n{c: Chorus}\n                      A               E                  F#m  D  \n*** สาธุการพระนามของพระเจ้า สาธุการพระนาม\n                 A               E                  F#m            D  \nสาธุการพระนามของพระเจ้า สาธุการพระนามพระเจ้าสูงสุด\n\n{c: Verse 3}\nA        E                       F#m       D  \n3. สาธุการพระนาม เมื่อตะวันส่องแสงทอลงมา\n          A                  E            D  \nเมื่อทุกสิ่งเป็นเหมือนปรารถนา สาธุการพระนาม\n{c: Verse 4}\nA        E                        F#m          D  \n4. สาธุการพระนาม บนเส้นทางเดินล้อมด้วยเสี้ยนหนาม\n               A         E                 D  \nถึงต้องเจ็บปวดเมื่อยามเดินตาม สาธุการพระนาม\n\n{c: Outro}\n        A               E         F#m          D  \n* ทรงให้และทรงรับไป   ทรงให้และทรงรับไป\n      A               E     F#m            D  \nส่วนฉันขอตัดสินใจ จะสรรเสริญเรื่อยไป\n\n{c: Verse 1}\nG         D                      Em       C  \n1. สาธุการพระนาม ในแผ่นดินที่สมบูรณ์งดงาม\n        G              D             C  \nที่พระพรเทเหมือนดังแม่น้ำ สาธุการพระนาม\n{c: Verse 2}\nG         D                      Em         C  \n2. สาธุการพระนาม เมื่อฉันหลงในผืนดินอ้างว้าง\n           G             D                C  \nแม้ต้องเดินผ่านหนทางกันดาร สาธุการพระนาม\n\n{c: Bridge}\nG                       D               Em          C  \n** ทุกพระพรที่พระองค์เทลงมา  ฉันขอสรรเสริญ\nG                  D                  Em          C  \nแม้ความมืดมิดคืบคลานเข้ามา ฉันยังสรรเสริญ\n\n{c: Chorus}\n                       G              D                   Em  C  \n*** สาธุการพระนามของพระเจ้า สาธุการพระนาม\n                 G               D  \nสาธุการพระนามของพระเจ้า\n                Em              C  \nสาธุการพระนามพระเจ้าสูงสุด\n\n{c: Verse 3}\nG        D                       Em         C  \n3. สาธุการพระนาม เมื่อตะวันส่องแสงทอลงมา\n          G                  D            C  \nเมื่อทุกสิ่งเป็นเหมือนปรารถนา สาธุการพระนาม\n\n{c: Verse 4}\nG        D                        Em            C  \n4. สาธุการพระนาม บนเส้นทางเดินล้อมด้วยเสี้ยนหนาม\n               G         D                 C  \nถึงต้องเจ็บปวดเมื่อยามเดินตาม สาธุการพระนาม\n\n{c: Outro}\n         G               D         Em            C  \n* ทรงให้และทรงรับไป   ทรงให้และทรงรับไป\n      G               D     Em              C  \nส่วนฉันขอตัดสินใจ จะสรรเสริญเรื่อยไป\n\n{c: Verse 1}\nA         E                      F#m     D  \n1. สาธุการพระนาม ในแผ่นดินที่สมบูรณ์งดงาม\n        A              E             D  \nที่พระพรเทเหมือนดังแม่น้ำ สาธุการพระนาม\n{c: Verse 2}\nA         E                      F#m       D  \n2. สาธุการพระนาม เมื่อฉันหลงในผืนดินอ้างว้าง\n           A             E                D  \nแม้ต้องเดินผ่านหนทางกันดาร สาธุการพระนาม\n\n{c: Bridge}\nA                       E               F#m          D  \n** ทุกพระพรที่พระองค์เทลงมา  ฉันขอสรรเสริญ\nA                  E                  F#m          D  \nแม้ความมืดมิดคืบคลานเข้ามา ฉันยังสรรเสริญ\n{c: Chorus}\n                      A              E                   F#m  D  \n*** สาธุการพระนามของพระเจ้า สาธุการพระนาม\n                 A               E  \nสาธุการพระนามของพระเจ้า\n                F#m            D  \nสาธุการพระนามพระเจ้าสูงสุด\n\n{c: Verse 3}\nA        E                       F#m       D  \n3. สาธุการพระนาม เมื่อตะวันส่องแสงทอลงมา\n          A                  E            D  \nเมื่อทุกสิ่งเป็นเหมือนปรารถนา สาธุการพระนาม\n{c: Verse 4}\nA        E                        F#m          D  \n4. สาธุการพระนาม บนเส้นทางเดินล้อมด้วยเสี้ยนหนาม\n               A         E                 D  \nถึงต้องเจ็บปวดเมื่อยามเดินตาม สาธุการพระนาม\n\n{c: Outro}\n         A               E         F#m           D  \n* ทรงให้และทรงรับไป   ทรงให้และทรงรับไป\n      A               E     F#m             D  \nส่วนฉันขอตัดสินใจ จะสรรเสริญเรื่อยไป\n\n{c: Verse 1}\nA         E                      F#m     D  \n1. สาธุการพระนาม ในแผ่นดินที่สมบูรณ์งดงาม\n        A              E             D  \nที่พระพรเทเหมือนดังแม่น้ำ สาธุการพระนาม\n{c: Verse 2}\nA         E                      F#m       D  \n2. สาธุการพระนาม เมื่อฉันหลงในผืนดินอ้างว้าง\n           A             E                D  \nแม้ต้องเดินผ่านหนทางกันดาร สาธุการพระนาม\n\n{c: Bridge}\nA                       E               F#m          D  \n** ทุกพระพรที่พระองค์เทลงมา  ฉันขอสรรเสริญ\nA                  E                  F#m          D  \nแม้ความมืดมิดคืบคลานเข้ามา ฉันยังสรรเสริญ\n{c: Chorus}\n                      A              E                   F#m  D  \n*** สาธุการพระนามของพระเจ้า สาธุการพระนาม\n                 A               E                  F#m            D  \nสาธุการพระนามของพระเจ้า สาธุการพระนามพระเจ้าสูงสุด\n\n{c: Verse 3}\nA        E                       F#m       D  \n3. สาธุการพระนาม เมื่อตะวันส่องแสงทอลงมา\n          A                  E            D  \nเมื่อทุกสิ่งเป็นเหมือนปรารถนา สาธุการพระนาม\n{c: Verse 4}\nA        E                        F#m          D  \n4. สาธุการพระนาม บนเส้นทางเดินล้อมด้วยเสี้ยนหนาม\n               A         E                 D  \nถึงต้องเจ็บปวดเมื่อยามเดินตาม สาธุการพระนาม\n\n{c: Outro}\n        A               E         F#m          D  \n* ทรงให้และทรงรับไป   ทรงให้และทรงรับไป\n      A               E     F#m            D  \nส่วนฉันขอตัดสินใจ จะสรรเสริญเรื่อยไป\n\n{c: Verse 1}\nA         E                      F#m     D  \n1. สาธุการพระนาม ในแผ่นดินที่สมบูรณ์งดงาม\n        A              E             D  \nที่พระพรเทเหมือนดังแม่น้ำ สาธุการพระนาม\n\n{c: Verse 2}\nA         E                      F#m       D  \n2. สาธุการพระนาม เมื่อฉันหลงในผืนดินอ้างว้าง\n           A             E                D  \nแม้ต้องเดินผ่านหนทางกันดาร สาธุการพระนาม\n\n{c: Outro}\nA                     E               F#m          D  \n* ทุกพระพรที่พระองค์เทลงมา  ฉันขอสรรเสริญ\nA                  E                  F#m          D  \nแม้ความมืดมิดคืบคลานเข้ามา ฉันยังสรรเสริญ\n\n{c: Bridge}\n                     A              E                   F#m  D  \n** สาธุการพระนามของพระเจ้า สาธุการพระนาม\n                 A               E  \nสาธุการพระนามของพระเจ้า\n                F#m            D  \nสาธุการพระนามพระเจ้าสูงสุด\n\n{c: Verse 3}\nA        E                       F#m       D  \n3. สาธุการพระนาม เมื่อตะวันส่องแสงทอลงมา\n          A                  E            D  \nเมื่อทุกสิ่งเป็นเหมือนปรารถนา สาธุการพระนาม\n\n{c: Verse 4}\nA        E                        F#m          D  \n4. สาธุการพระนาม บนเส้นทางเดินล้อมด้วยเสี้ยนหนาม\n               A         E                 D  \nถึงต้องเจ็บปวดเมื่อยามเดินตาม สาธุการพระนาม\n\n{c: Chorus}\n           A               E         F#m           D  \n***ทรงให้และทรงรับไป   ทรงให้และทรงรับไป\n      A               E     F#m             D  \nส่วนฉันขอตัดสินใจ จะสรรเสริญเรื่อยไป",
      "lastModified": 1792472263233
    },
    {
      "id": "song-012",
      "title": "เพียงผู้เดียว",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   G                       Bm\n1.องค์บริสุทธิ์ พระองค์ทรงงดงาม\n C                             D Dsus4 D\nพระองค์ทรงประทับ ในที่สูงเบื้องบน\nG                          Bm\nองค์สันติราช พระองค์ทรงครอบครอง \n     Am                          C  Dsus4 D\nและสันติภาพในพระองค์ ไม่มีที่สิ้นสุด\n\n{c: Chorus}\n          Bm           C        Bm              C\n*** พระองค์ทรงสมควร พระองค์ทรงเป็นผู้เดียว\nD      G                       Bm\nที่ข้า...จะนอบน้อมวันทา ถวายนมัสการ\n      C               D\nพระเจ้าของข้า ตลอดนิรันดร์\n          G                    Bm              Em        \nและข้าวางทุกสิ่ง ต่อหน้าพระบัลลังก์พระองค์\n        Am                           C              D           G\nเพราะพระองค์เพียงผู้เดียว ทรงสมควรจะได้รับคำสรรเสริญ\n\n G                       Bm\nองค์บริสุทธิ์ พระองค์ทรงงดงาม\n C                             D Dsus4 D\nพระองค์ทรงประทับ ในที่สูงเบื้องบน\nG                          Bm\nองค์สันติราช พระองค์ทรงครอบครอง \n     Am                         C  Dsus4 D\nและสันติภาพในพระองค์ ไม่มีที่สิ้นสุด\n{c: Chorus}\n          Bm           C        Bm              C\n*** พระองค์ทรงสมควร พระองค์ทรงเป็นผู้เดียว\nD      G                       Bm\nที่ข้า...จะนอบน้อมวันทา ถวายนมัสการ\n      C               D\nพระเจ้าของข้า ตลอดนิรันดร์\n          G                    Bm              Em        \nและข้าวางทุกสิ่ง ต่อหน้าพระบัลลังก์พระองค์\n        Am                           C              D           G\nเพราะพระองค์เพียงผู้เดียว ทรงสมควรจะได้รับคำสรรเสริญ\n\n G                       Bm\nองค์บริสุทธิ์ พระองค์ทรงงดงาม\n C                             D Dsus4 D\nพระองค์ทรงประทับ ในที่สูงเบื้องบน\nG                          Bm\nองค์สันติราช พระองค์ทรงครอบครอง \n     Am                         C  Dsus4 D\nและสันติภาพในพระองค์ ไม่มีที่สิ้นสุด\n\n{c: Chorus}\n           Bm           C        Bm              C\n*** พระองค์ทรงสมควร พระองค์ทรงเป็นผู้เดียว\nD      G                       Bm\nที่ข้า...จะนอบน้อมวันทา ถวายนมัสการ\n      C               D\nพระเจ้าของข้า ตลอดนิรันดร์\n          G                    Bm              Em        \nและข้าวางทุกสิ่ง ต่อหน้าพระบัลลังก์พระองค์\n        Am                           \nเพราะพระองค์เพียงผู้เดียว \n     C              D           G\nทรงสมควรจะได้รับคำสรรเสริญ",
      "lastModified": 1792472263233
    },
    {
      "id": "song-013",
      "title": "เรากราบนมัสการ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    G          Bm    C              D        G  \n1.เรากราบนมัส… การ   คุกเข่าต่อพระบาท\n       Bm      C       D       G       Eb  F   G  \nโอ ผู้ทรง.....ราศี เราพบพระองค์ เราพบพระองค์\n\n{c: Chorus}\n           C        D       Bm      Em  \n*** ไม่มีสิ่งใดล้ำค่าเกินกว่าที่ได้เข้ามา\n          C          D                  G  \nน้อมวันทา สรรเสริญตรงหน้าบัลลังก์\n            C            D  Bm           Em  \nแสนประเสริฐ ที่พระสิริ  ส่อง เราด้วยพระคุณ\n  C       D                  G  \nชีวิต เราขออยู่เพื่อสรรเสริญ\n\n{c: Verse 1}\n    C           Em      F  \n1.เรา กราบนมัส…...การ\n         G        C  \nคุกเข่าต่อพระบาท\n       Em       F        G       C         \nโอ ผู้ทรง.....ราศี   เราพบพระองค์ \n    Ab Bb C  \nเราพบพระองค์\n\nF   G   Em\nAm\n{c: Chorus}\n*** ไม่มีสิ่งใดล้ำค่าเกินกว่าที่ได้เข้ามา\n          F          G                  C  \nน้อมวันทา สรรเสริญตรงหน้าบัลลังก์\n            F           G  \nแสนประเสริฐ ที่พระสิริ\nEm\nAm\nส่อง เราด้วยพระคุณ\n  F        G                 C  \nชีวิต เราขออยู่เพื่อสรรเสริญ\n\n{c: Verse 1}\n    A              C#m    D  \n1.เรากราบนมัส… การ\nE\nA\nคุกเข่าต่อพระบาท\n        C#m         D  \nโอ ผู้ทรง.....ราศี\nE\nA F G A\nเราพบพระองค์ เราพบพระองค์\n\n{c: Chorus}\n              D           E         C#m       F#m  \n*** ไม่มีสิ่งใดล้ำค่าเกินกว่าที่ได้เข้ามา\nD   E\nA\nน้อมวันทา สรรเสริญตรงหน้าบัลลังก์\n                D              E  \nแสนประเสริฐ ที่พระสิริ\nC#m              F#m  \nส่อง เราด้วยพระคุณ\nD   E\nA\nชีวิต เราขออยู่เพื่อสรรเสริญ",
      "lastModified": 1792472263233
    },
    {
      "id": "song-014",
      "title": "ไม่ว่าอยู่แห่งหนไหน",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   G                 Gsus4  Gmaj7                   G\n1.เมื่อตาใจข้าได้เห็น       พระวิญญาณของพระเจ้า\n       Cmaj7              Bm7            Em7\nข้าได้พบสันติสุข ที่โอบล้อมรอบตัวข้าไว้\nAm7 C                 G\nข้าสุขใจเหลือจะบรรยาย\n\n{c: Chorus}\n            G7         Cmaj7             Bm7\n*** ไม่ว่าอยู่แห่งหนไหน    ข้าจะนมัสการ\n        Em7       Am7          C        G\nและไม่ว่าเป็นเช่นใด       ข้าจะนมัส...การ\n       G7          Cmaj7            Bm7\nไม่ว่าอยู่แห่งหนไหน     ข้าจะนมัสการ\n        Em7       Am7         C     G\nและไม่ว่าเป็นเช่นใด   ก็จะน...มัส...การ\n\n{c: Verse 2}\n  G                Gsus4   Gmaj7                   G\n2.ข้าได้เห็นแสงสว่าง     แห่งความจริงและความรัก\n        Cmaj7             Bm7            Em7\nข้าได้พบสันติสุข ที่โอบล้อมรอบตัวข้าไว้\nAm7  C                  G\nอยู่ในความรักของพระองค์\n\n{c: Bridge}\n             Cmaj7        D                 Bm7      Em7\n** และในทุกเส้นทาง ที่ก้าวและเดินไป ให้ทุกวันเวลาในชีวิต\n   Am7   D                 G   G7\nนมัสการ   พระองค์ เรื่อยไป      \n\n{c: Outro}\n           Em7       Am7         C     G\n* และไม่ว่าเป็นเช่นใด   ก็จะน...มัส...การ\n\nประทับเหนือคำสรรเสริญ \n    D                         G\n1: ผู้สร้างชีวิต ผู้ครอบครองกาลเวลา \nG                    D\nผู้ที่สร้างฟ้าและสวรรค์ \nD                             G\nพระองค์ผู้เดียว กำหนดเวลาคืนวัน \nG                             D\nพระองค์เท่านั้นที่ครอบครอง \n\n              Bm     A6\n** ข้าป่าวร้องนมัสการ (ข้าถวายนมัสการ )\n              G                       Asus4\nด้วยหัวใจและวิญญาณแด่พระองค์ \n\n           D                                    G\n*** โอ พระเจ้า ผู้ทรงประทับเหนือคำสรรเสริญ \n                Bm9 Bm   A6        Bm7      G\nไม่มีผู้ใดที่จะสูง......เกิน.. องค์พระผู้ช่วย..ของข้า \n     D                                      G\nโอ พระเจ้า ผู้ทรงครอบครองทั่วทั้งโลกา \n                            Bm9 Bm\nทุกหัวเข่าก้มกราบนมัส........การ \nA6       Bm7       G                             D\nทุกลิ้นจะยอม......รับว่า ทรงเป็นราชานิรันดร์ \n\n    D                            G\n2: โลกต้องสะเทือน และภูเขาต้องละลาย \nG                              D\nที่หน้าพระพักตร์ของพระองค์ \nD                                G\nทรงครองบัลลังก์ด้วยความยุติธรรม \nG                         D\nพระองค์ผู้ฟังคำอ้อนวอน \n\n{c: Verse 1}\n     E                 G#m  Emaj7                    E\n1. เมื่อตาใจข้าได้เห็น     พระวิญญาณของพระเจ้า\n       A                     G#m             C#m  F#m   B                 E   \nข้าได้พบสันติสุข  ที่โอบล้อมรอบตัวข้าไว้      ข้าสุขใจเหลือจะบรรยาย\n\n{c: Bridge}\nE7\nA G#m\n** ไม่ว่าอยู่แห่งหนไหน ข้าจะนมัสการ\n        C#m       F#m    B     E  \nและไม่ว่าเป็นเช่นใด ข้าจะนมัสการ\nE7\nA G#m\nไม่ว่าอยู่แห่งหนไหน ข้าจะนมัสการ\n        C#m       F#m   B     E  \nและไม่ว่าเป็นเช่นใด ก็จะนมัสการ\n\n{c: Verse 2}\n    E                 G#m   Emaj7                     E  \n2. ข้าได้เห็นแสงสว่าง     แห่งความจริงและความรัก\n       A                     G#m             C#m  F#m     B                 E    \nข้าได้พบสันติสุข  ที่โอบล้อมรอบตัวข้าไว้       อยู่ในความรักของพระองค์\n\n{c: Chorus}\n               A                 B  \n*** และในทุกเส้นทาง  ที่ก้าวและเดินไป\n G#m     C#m          F#m    B                   E   E7  \nให้ทุกวันเวลาในชีวิต  นมัสการ    พระองค์ เรื่อยไป\n         A                 B                G#m      C#m  \nและในทุกเส้นทาง ที่ก้าวและเดินไป ให้ทุกวันเวลาในชีวิต\n  F#m    B                E    E7  \nนมัสการ     พระองค์ นิรันดร์\n\nF\nAm\n{c: Verse 1}\n1. เมื่อตาใจข้าได้เห็น\nFmaj7                    F  \nพระวิญญาณของพระเจ้า\n       Bb          \nข้าได้พบสันติสุข\n         Am            Dm  \nที่โอบล้อมรอบตัวข้าไว้\nGm   C                 F  \nข้าสุขใจเหลือจะบรรยาย\n\nF7   Bb\nAm\n{c: Bridge}\n** ไม่ว่าอยู่แห่งหนไหน ข้าจะนมัสการ\n        Dm         Gm      C     F  \nและไม่ว่าเป็นเช่นใด ข้าจะนมัสการ\nF7   Bb\nAm\nไม่ว่าอยู่แห่งหนไหน ข้าจะนมัสการ\n         Dm        Gm      C    F  \nและไม่ว่าเป็นเช่นใด ก็จะนมัสการ\n\nF\nAm\n{c: Verse 2}\n2. ข้าได้เห็นแสงสว่าง\nFmaj7                     F  \nแห่งความจริงและความรัก\n       Bb\nข้าได้พบสันติสุข\n        Am             Dm  \nที่โอบล้อมรอบตัวข้าไว้\nGm     C                 F    F7  \nอยู่ในความรักของพระองค์\n\n{c: Chorus}\n              Bb              C  \n*** และในทุกเส้นทาง ที่ก้าวและเดินไป\n Am       Dm  \nให้ทุกวันเวลาในชีวิต\n   Gm    C                  F   F7  \nนมัสการ  พระองค์ เรื่อยไป\n         Bb               C  \nและในทุกเส้นทาง ที่ก้าวและเดินไป\nAm         Dm  \nให้ทุกวันเวลาในชีวิต\n  Gm     C              F    F7  \nนมัสการ  พระองค์ นิรันดร์\n\n(รอบสุดท้าย)\n  Eb                      C               F7  \nนมัสการ พระองค์ นิรันดร์ ไม่ว่าอยู่",
      "lastModified": 1792472263233
    },
    {
      "id": "song-015",
      "title": "ชนะ ชนะ ชนะชั่วนิจนิรันดร์",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     C   F          C\n1. ชนะ ชนะ ชนะชั่วนิจนิรันดร์ \n       G7          C\nพระเยซูชนะ ชนะชั่วนิจนิรันดร์ \n  C   F          C\nชนะ ชนะ ชนะชั่วนิจนิรันดร์ \n       G7  \nพระเยซูชนะ \n\n{c: Chorus}\n           F          C\n*** โอ ฮาเลลูยา โอ ฮาเลลูยา \n   G7         C\nพระองค์จะกลับมารับเรา \n       F          C\nโอ ฮาเลลูยา โอ ฮาเลลูยา \n   G7           C\nพระองค์จะกลับมารับเรา  ",
      "lastModified": 1792729338647
    },
    {
      "id": "song-016",
      "title": "องค์พระเจ้าของเรายิ่งใหญ่",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nC   G7\n1. องค์พระเจ้าของเรายิ่งใหญ่ องค์พระเจ้าของเราเกรียงไกร C Am C Am ชาวสวรรค์และโลกา พากันร้องสรรเสริญว่า C G7 C องค์พระเจ้าของเรายิ่งใหญ่ C G7 2. เรารับใช้พระเจ้ายิ่งใหญ่ เรารับใช้พระเจ้าเกรียงไกร C Am C Am ชาวสวรรค์และโลกา พากันร้องสรรเสริญว่า C G7 C เรารับใช้พระเจ้ายิ่งใหญ่",
      "lastModified": 1792472263233
    },
    {
      "id": "song-017",
      "title": "พระเจ้ายิ่งใหญ่",
      "artist": "",
      "key": "E",
      "originalKey": "E7",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nE7\nA D\n1. พระองค์เจ้าข้า ข้าเฝ้ามองดูด้วยยำเกรง\n                    A       E7            A  \nเพราะพระองค์เอง เป็นผู้สร้างจักรวาล\nE7\nA D\nเมื่อมองดูดาว เมื่อคราวยินเสียงฟ้าคำราม\n               A          E                  A  \nเห็นฝีพระหัตถ์ ของพระองค์บนท้องฟ้า\n\n{c: Chorus}\nE7\nA D A F#m\n*** จิตข้าสรรเสริญ พระเจ้าองค์พระผู้ช่วย\nE   E7\nA E\nพระเจ้ายิ่งใหญ่    พระเจ้ายิ่งใหญ่    (X2)\n\n{c: Verse 2}\nE7\nA D\n2. เมื่อข้าคิดถึง พระเจ้าผู้ไม่ทรงเสียดาย\n                  A      E7             A  \nพระบุตรองค์เดียว เสด็จมาเป็นผู้ไถ่\nE7\nA D\nถูกทรมาน ตรึงไว้บนกางเขนเพื่อข้า\n                A      E                   A  \nข้าขอบพระคุณ ที่พระองค์ทรงเมตตา\n\n{c: Verse 3}\nE7\nA D\n3. พระคริสต์กลับมา ด้วยเสียงแตรดังก้องเวหา\n             A       E7              A  \nเพื่อมารับข้ากลับไปอยู่ในเมืองฟ้า\nE7\nA D\nข้าจะกราบลงที่พระบาทาด้วยถ่อมใจ\n                 A        E                 A  \nและสรรเสริญว่า พระเจ้าของข้ายิ่งใหญ่\n\n{c: Chorus}\nD7   G   G7   C   G\n*** จิตข้าสรรเสริญ พระเจ้าองค์พระผู้ช่วย D (D7) G พระเจ้ายิ่งใหญ่ พระเจ้ายิ่งใหญ่ D7 G G7 C G จิตข้าสรรเสริญ พระเจ้าองค์พระผู้ช่วย D (D7) G พระเจ้ายิ่งใหญ่ พระเจ้ายิ่งใหญ่\n\n{c: Verse 1}\nD7               G                        C  \n1. พระองค์เจ้าข้า ข้าเฝ้ามองดูด้วยยำเกรง\n                   G       D7            G  \nเพราะพระองค์เอง เป็นผู้สร้างจักรวาล\nD7         G                              C  \nเมื่อมองดูดาว เมื่อคราวยินเสียงฟ้าคำราม\n              G          D                  G  \nเห็นฝีพระหัตถ์ ของพระองค์บนท้องฟ้า\n\n{c: Chorus}\nD7                G          C                G   Em  \n*** จิตข้าสรรเสริญ พระเจ้าองค์พระผู้ช่วย\n               D  D7               G   D  \nพระเจ้ายิ่งใหญ่    พระเจ้ายิ่งใหญ่    (X2)\n\n{c: Verse 2}\nD7            G                        C  \n2. เมื่อข้าคิดถึง พระเจ้าผู้ไม่ทรงเสียดาย\n                  G      D7            G  \nพระบุตรองค์เดียว เสด็จมาเป็นผู้ไถ่\nD7     G                           C  \nถูกทรมาน ตรึงไว้บนกางเขนเพื่อข้า\n                G      D                  G  \nข้าขอบพระคุณ ที่พระองค์ทรงเมตตา\n\n{c: Verse 3}\nD7                   G                        C  \n3. พระคริสต์กลับมา ด้วยเสียงแตรดังก้องเวหา\n             G       D7             G  \nเพื่อมารับข้ากลับไปอยู่ในเมืองฟ้า\nD7          G                       C  \nข้าจะกราบลงที่พระบาทาด้วยถ่อมใจ\n                 G        D                 G  \nและสรรเสริญว่า พระเจ้าของข้ายิ่งใหญ่",
      "lastModified": 1792744593418
    },
    {
      "id": "song-018",
      "title": "พักพิงในพระเจ้า",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "A                  D              Bm\n1. เมื่อทะเลต้องมรสุมแปรปรวน \n           E7            A  C#m  F#m\nชีวิตคนเราก็เป็นเช่นนั้น \n                    F#               Bm          B7\nยามทุกข์เจียนตายดุจดั่งโดนคลื่นซัดสาด \n                         E  E7\nขาดที่กำบังไร้ที่พักพิง \nA                              D        Bm\nแต่อย่าลืมว่าพระองค์เฝ้าดูเราอยู่ \n             E7           A    C#m  F#m\nพร้อมที่จะชูใจที่อ่อนแรงระอา \n              F#                Bm         B7\nอย่าหันไปจากพระพักตร์ที่แสนเมตตา \n             E               A  A7\nมอบชีวิตให้พระองค์นำพา \n\n           D                     A\n*** พักพิงในพระเจ้า  พักพิงในพระองค์ \n           F#m D  E  A  A7\nพระทรงเป็น ศิลามั่นคง \n      D                     A\nพระองค์เป็นพระเจ้า พลังความรอดบาป \n          F#m  F#7           Bm  E7\nทรงเป็นโล่ เป็นกำบังที่เข้มแข็ง \n       A  C#7 F#m  D  D#dim E\nต่อไปนี้  ฉันจะไม่  ต่อสู้  เพียงลำพัง \n              A     C#m           C#7               F#m\nเพราะพระองค์ผู้ทรงมีชัยเหนือความตาย  ความบาป \n      Bm   E7       A\nทรงเดินไปเคียงข้างฉัน",
      "lastModified": 1792472263233
    },
    {
      "id": "song-019",
      "title": "มีสหายเลิศคือพระเยซู",
      "artist": "",
      "key": "F",
      "originalKey": "F",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nF   Bb\n1. มีสหายเลิศคือพระเยซู F C7 ผู้ได้แบกบาปทุกข์ของเรา F Bb มีอะไรรบกวนให้โศกเศร้า F C7 F จงรีบเร่งนำมาเข้าเฝ้า Gm C7 F F7 เหตุ…ไฉนเราลืมพระเจ้าบ่อย Bb F Gm C7 ใจเป็นทุกข์โดยไม่มีเหตุ F F7 Bb เพราะการไหว้วอนเราได้ท้อถอย F C7 F ไม่ได้ทูลผู้ทรงฤทธิ์เดช F Bb 2. เราเป็นทุกข์เพราะถูกล่อลวงหรือ F C7 เคยเดือดร้อนลำบากหรือเปล่า F Bb ไม่ควรย่อท้อหรือใจห่อเหี่ยว F C7 F แต่รีบเร่งนำมาเข้าเฝ้า Gm C7 F F7 เรา…จะหาสหายที่วางใจ Bb F Gm C7 แก้ความทุกข์ลำบากเราได้ F F7 Bb เพราะพระเยซูทราบความทุกข์นั้น F C7 F จงทูลทุกสิ่งต่อพระองค์ F Bb 3. เมื่อเหน็ดเหนื่อยเพราะแบกภาระหนัก F C7 เหลือกำลังและเราหมดแรง F Bb ผู้ประเสริฐทรงช่วยศิษย์ที่รัก F C7 F ให้เราอ้อนวอนต่อพระองค์ Gm C7 F F7 ถ้า…สหายดูหมิ่นเกลียดชังท่าน Bb F Gm C7 จงเร่งนำทุกสิ่งเข้าเฝ้า F F7 Bb แล้วทรงยื่นพระหัตถ์รับท่านไว้ F C7 F ท่านจึงได้รับความบรรเทา\n\n{c: Verse 1}\nF   Bb\n1. มีสหายเลิศคือพระเยซู F C7 ผู้ได้แบกบาปทุกข์ของเรา F Bb มีอะไรรบกวนให้โศกเศร้า F C7 F จงรีบเร่งนำมาเข้าเฝ้า Gm C7 F F7 เหตุ…ไฉนเราลืมพระเจ้าบ่อย Bb F Gm C7 ใจเป็นทุกข์โดยไม่มีเหตุ F F7 Bb เพราะการไหว้วอนเราได้ท้อถอย F C7 F ไม่ได้ทูลผู้ทรงฤทธิ์เดช F Bb 2. เราเป็นทุกข์เพราะถูกล่อลวงหรือ F C7 เคยเดือดร้อนลำบากหรือเปล่า F Bb ไม่ควรย่อท้อหรือใจห่อเหี่ยว F C7 F แต่รีบเร่งนำมาเข้าเฝ้า Gm C7 F F7 เรา…จะหาสหายที่วางใจ Bb F Gm C7 แก้ความทุกข์ลำบากเราได้ F F7 Bb เพราะพระเยซูทราบความทุกข์นั้น F C7 F จงทูลทุกสิ่งต่อพระองค์ F Bb 3. เมื่อเหน็ดเหนื่อยเพราะแบกภาระหนัก F C7 เหลือกำลังและเราหมดแรง F Bb ผู้ประเสริฐทรงช่วยศิษย์ที่รัก F C7 F ให้เราอ้อนวอนต่อพระองค์ Gm C7 F F7 ถ้า…สหายดูหมิ่นเกลียดชังท่าน Bb F Gm C7 จงเร่งนำทุกสิ่งเข้าเฝ้า F F7 Bb แล้วทรงยื่นพระหัตถ์รับท่านไว้ F C7 F ท่านจึงได้รับความบรรเทา",
      "lastModified": 1792472263233
    },
    {
      "id": "song-020",
      "title": "ฉันมีพระเยซู ฉันจะไม่หวั่นไหว",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  C                    G7\n1.ฉันมีพระเยซู ฉันจะไม่หวั่นไหว \nG7                   C\nฉันมีพระเยซู ฉันจะไม่หวั่นไหว \n       F            Em  Am\nดั่งต้นไม้งาม ปลูกอยู่ริมฝั่งธาร..น้ำ \nF    G7    C\nฉันจะไม่หวั่นไหว \n\n{c: Verse 2}\n  C                     G7\n2.ฉันไม่หวั่นไหว ฉันจะไม่หวั่นไหว \nG7                    C\nฉันไม่หวั่นไหว ฉันจะไม่หวั่นไหว \nF                   Em  Am\nดั่งต้นไม้งาม ปลูกอยู่ริมฝั่งธาร..น้ำ \nF    G7    C\nฉันจะไม่หวั่นไหว \n",
      "lastModified": 1792727662301
    },
    {
      "id": "song-021",
      "title": "เชื่อใจ",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   C        Em        Dm             G  \n1.ไม่มีใครที่ดีไปกว่าพระองค์ ผู้ทรงมีความรักมากมาย\nC          Em       Dm   G        C  C7\nทุกเวลาไม่ว่าจะดีหรือร้าย ฉันมั่นใจในทางพระองค์    \n\n{c: Chorus}\n     F    G              Em     \n*** เชื่อใจในพระองค์เท่านั้น ฉันไว้ใจ\nAm              Dm       \nในพระองค์เท่านั้น ฉันวางใจ\n G              G7 C   C7    \nให้พระองค์ทรงนำจากนี้ ตลอดไป\nF     G              Em    \nเชื่อใจในพระองค์เท่านั้น ฉันไว้ใจ\nAm              Dm       \nในพระองค์เท่านั้น ฉันวางใจ\nG               C  \nให้พระองค์ทรงนำทุกเวลา ",
      "lastModified": 1792737659778
    },
    {
      "id": "song-022",
      "title": "ข้ารู้แน่พระคริสต์ทรงพระชนม์อยู่",
      "artist": "",
      "key": "E",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n      Em           G     Em\n1. ข้ารู้แน่พระคริสต์ ทรงพระชนม์อยู่ \nC    D    Em\nจิตข้าขอสรรเสริญ \n     Em            G   Em\nบนกางเขนพระองค์ ทรงไถ่บาปข้า \nC    D    Em\nจิตข้าขอสรรเสริญ \n\n{c: Chorus}\n           G              Am\n*** องค์พระคริสต์ทรงฤทธิ์ พิชิตความมรณา \nC    D    B7\nจิตข้าขอสรรเสริญ \n    Em         G   Em   \nข้าจึงมีเสรี พ้นบ่วงมารซาตาน  \nC    D    Em\nจิตข้าขอสรรเสริญ",
      "lastModified": 1792744246547
    },
    {
      "id": "song-023",
      "title": "เพราะพระนามบริสุทธิ์",
      "artist": "",
      "key": "E",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "Em   D\nลูกผ่านเข้าไปในที่อภิสุทธิ์ Am D Em ลูกเข้าไปโดยโลหิตของพระองค์ Em D ลูกนมัสการพระองค์ผู้เดียว Am D Em ผู้เดียว..มีพระนามว่า \"เราเป็น\"\nG   D\nAm Em *** ลูกนมัส...การ นมัส...การ G D Am Em ลูกนมัส...การ นมัส...การ C D Em เพราะพระนามบริสุทธิ์ วิสุทธิ์ จริง (x2)\n\nEm   D\nลูกผ่านเข้าไปในที่อภิสุทธิ์ Am D Em ลูกเข้าไปโดยโลหิตของพระองค์ Em D ลูกนมัสการพระองค์ผู้เดียว Am D Em ผู้เดียว..มีพระนามว่า \"เราเป็น\"\nG   D\nAm Em *** ลูกนมัส...การ นมัส...การ G D Am Em ลูกนมัส...การ นมัส...การ C D Em เพราะพระนามบริสุทธิ์ วิสุทธิ์ จริง (x2)\n\n5 จิตวิญญาณของข้าเอ๋ย\n    Em                   Bm\nจิตวิญญาณ ของข้าเอ๋ย \n    C           G\nจงถวายสาธุการ \n      Am           Em     C               B7\nพระนามของพระเยซู บริสุทธิ์และประเสริฐ \n     Em                  Bm\nพระคุณความรักของพระองค์ \n    C          G\nล้ำเลิศทั่วปฐพี \n      Am   Em           C        D7\nพระนามที่บริสุทธิ์ดำรงอยู่ชั่วนิรันดร์ \n\n                     G         Bm\n***  ให้เราสรรเสริญ พระนาม \n    Em        Bm\nอันยิ่งใหญ่ที่ได้ทรง \n       C                    D\nยอมวายพระชนม์ เพื่อข้า \n    C               D7\nนำพาให้ข้าเป็นไท \n                 G     Bm\nสรรเสริญยกย่อง บูชา \n  Em          Bm\nนมัสการโดยวิญญาณ \n      C                D             Em\nและโดยกำลัง ด้วยสิ้นสุดจิตสุดใจ",
      "lastModified": 1792744752240
    },
    {
      "id": "song-024",
      "title": "พระเจ้าอวยพร",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n        C             F         C\n1.พระเจ้าอวยพร และคุ้มครอง \nC                        Gsus\nให้พระพักตร์ทอประกายอยู่ \n         Am               C\nและล้นด้วยพระเมตตา \n      C              F          C\nพระพักตร์หันมา  หาท่านและ \nC       Gsus   C\nมอบ....สันติ....สุข \n\n{c: Chorus}\n     Am     F           C          G\n*** อา......เมน  อา...เมน  อา...เมน   (X4)\n{c: Verse 2}\nAm7\n2. ขอพระเจ้าทรง โปรดปรานท่านและ F ทั่วทั้งพงศ์พันธุ์ อีกนับร้อยพัน C ให้ทั้งครอบครัว หมดทั้งครอบครัว G จนชั่วลูกหลาน จนชั่วลูกหลาน Am7 3. การทรงสถิต นำหน้าท่านไป\nF\nจะทรงตามติด อยู่ข้างคุ้มภัย C โอบล้อมรอบกาย ประทับภายใน G ทรงอยู่ข้างกาย ทรงอยู่ข้างกาย Am7 4. ยามเริ่มวันใหม่ ตะวันลับไป F จะมาเมื่อไร จะไปที่ใด C ยามเมื่อเศร้าตรม ยามเมื่อชื่นชม\nG\nท่านมีพระองค์ ท่านมีพระองค์\n\n{c: Bridge}\nAm7\n** ท่านมีพระองค์ ท่านมีพระองค์ F ท่านมีพระองค์ ท่านมีพระองค์ C ท่านมีพระองค์ ท่านมีพระองค์ G ท่านมีพระองค์ ท่านมีพระองค์\n\n      C             F          C\nพระเจ้าอวยพร และคุ้มครอง \nC                        Gsus\nให้พระพักตร์ทอประกายอยู่ \n         Am               C\nและล้นด้วยพระเมตตา \n      C              F          C\nพระพักตร์หันมา  หาท่านและ \nC       Gsus   C\nมอบ....สันติ....สุข \n\n{c: Chorus}\n     Am     F           C          G\n*** อา......เมน  อา...เมน  อา...เมน   (X4)\n{c: Verse 1}\nAm7\n1. ขอพระเจ้าทรง โปรดปรานท่านและ F ทั่วทั้งพงศ์พันธุ์ อีกนับร้อยพัน C ให้ทั้งครอบครัว หมดทั้งครอบครัว G จนชั่วลูกหลาน จนชั่วลูกหลาน Am7 2. การทรงสถิต นำหน้าท่านไป\nF\nจะทรงตามติด อยู่ข้างคุ้มภัย C โอบล้อมรอบกาย ประทับภายใน G ทรงอยู่ข้างกาย ทรงอยู่ข้างกาย Am7 3. ยามเริ่มวันใหม่ ตะวันลับไป F จะมาเมื่อไร จะไปที่ใด C ยามเมื่อเศร้าตรม ยามเมื่อชื่นชม\nG\nท่านมีพระองค์ ท่านมีพระองค์\n\n{c: Bridge}\nAm7\n** ท่านมีพระองค์ ท่านมีพระองค์ F ท่านมีพระองค์ ท่านมีพระองค์ C ท่านมีพระองค์ ท่านมีพระองค์ G ท่านมีพระองค์ ท่านมีพระองค์",
      "lastModified": 1792472263233
    },
    {
      "id": "song-025",
      "title": "ขอจงถวายมงกุฎ",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "\n{c: Verse 1}\n   C    Am   F      C           G7         \n1. ขอจงถวายมงกุฎ   แด่พระคริสต์บนบัลลังก์\n   C    Am    D7  G7      G/D  D     G7\nฟังเสียงดนตรีแห่งเมืองสวรรค์ บรรเลงไพเราะเสียงดัง\n   C   C7   F       D          G7         \nจิตเอ๋ยจงตื่นขึ้นเถิด สรรเสริญพระองค์ยิ่งใหญ่\n    C          F     C   F      G7    C\nสรรเสริญพระผู้ประเสริฐ ล้ำเลิศ ตลอดกาลนานสืบไป\n\n\n{c: Verse 2}\n    C        Am  F      C        G7         \n2. สรรเสริญพระผู้ทรงรัก   จงดูพระหัตถ์สีข้าง\n    C    Am  D7 G7     G/D    D    G7\nรอยแผลเช่นนี้ชาวฟ้ารู้จัก   จึงร้องสรรเสริญไม่ว่าง\n    C   C7     F     D           G7         \nเหล่าฑูตสวรรค์เบื้องบน ยกย่องสรรเสริญพระเจ้า\n    C          F      C     F  G7     C\nเมื่อเห็นความรักทนทุกข์เหลือล้น เห็นอัศจรรย์เหลือเล่า\n\n\n{c: Verse 3}\n    C       Am   F    C        G7         \n3. พระองค์ยิ่งใหญ่สูงสุด อำนาจฤทธิ์เดชอนันต์\n    C    Am    D7 G7   G/D   D     G7\nพระเจ้าประทานพระวิญญาณ มาแต่เบื้องบนฟ้าสวรรค์\n    C     C7  F        D          G7         \nพระคริสต์ทรงไถ่มนุษย์   ชาวชนสรรเสริญทั่วกัน\n   C            F     C   F     G7  C\nจงกราบนอบน้อมพระเจ้าเบื้องฟ้า ตลอดเป็นนิจนิรันดร์\n",
      "lastModified": 1792655731413
    },
    {
      "id": "song-026",
      "title": "ขอพระวิญญาณเสด็จมา",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n         D                 F#m Bm  \n1. ขอองค์พระวิญญาณ เคลื่อนตามน้ำพระทัย\n     Em       A  \nขอพระสิริล้นเหนือเรา\n      D            F#m   Bm \nขอพระคริสต์ประทาน เสรีภาพ แก่เรา \n     Em  A    D  \nขอพระสิริ  ล้นในเรา\n\n{c: Chorus}\n          Bm                     F#m  \n*** โปรดให้ฤทธิ์องค์พระวิญญาณไหลล้น สถานที่แห่งนี้\n          G                     D           A\nเปลี่ยนแปลงใจของฉันโดยพระคุณ ล้นด้วยรัก และความเมตตา \n       Bm                    F#m  \nโปรดให้ความรักขององค์พระคริสต์ ประทับเคียงกายเสมอ\n  Em       A     D\nขอพระวิญญาณ ล้นในเรา",
      "lastModified": 1792656770834
    },
    {
      "id": "song-027",
      "title": "เมื่อทรงสัมผัสฉัน",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n                              D        F#m         Bm  \n1. เมื่อทรงสัมผัสฉัน หัวใจฉันร้อนผ่าว\nEm\nA\nเมื่อทรงสัมผัสฉัน  เต็มล้นด้วยความกล้าหาญ\n                         D       F#m           Bm  \nเมื่อทรงสัมผัสฉัน ชีวิตไม่เหมือนเก่า\nEm\nA D D7\nฉันต้องการจะกล่าว  เรื่องราวความจริงในใจ\n\n{c: Chorus}\nG\nA D Bm\n*** โปรดเจิมใจฉัน ให้ร้อนด้วยองค์พระวิญญาณ\nEm\nA D\nโปรดเจิมใจฉัน ทุกวันเมื่อนมัสการ\nG\nA F#m Bm\nให้เป็นใจรักเร่าร้อน จะประกาศพระนาม\nEm\nA D\nพระวิญญาณโปรดเจิมดวงใจให้เต็ม",
      "lastModified": 1792472263233
    },
    {
      "id": "song-028",
      "title": "พระเจ้าทรงสัมผัสฉันวันนี้",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nD\nA D G A D\n1.พระเจ้าทรงสัมผัสฉันวันนี้  พระเจ้าทรงสัมผัสฉันวันนี้\nG\nA F#m Bm\nทรงมอบชีวิตให้ข้า  ดั่งชีวาพระองค์ทรงพลี\nEm\nA D D7\nพระเจ้าทรงสัมผัสฉันวันนี้\n\n{c: Chorus}\nG\nA F#m Bm\n*** จะเป็นหรือจะตาย  จะหัวเราะหรือร้องไห้\nG\nA D\nจะอยู่เพื่อจะรักจนหมดดวงใจ\nG\nA F#m Bm\nจะอยู่เพื่อจะกล่าว  และจะป่าวเล่าเรื่องพระองค์\nEm\nA D\nจะอยู่เพื่อร้องเพลงสรรเสริญ  พระนามพระองค์\n\n{c: Verse 2}\nD\nA D G A D\n2.โปรดตรัสจิตใจฉันวันนี้   โปรดตรัสจิตใจฉันวันนี้\nG\nA F#m Bm\nทรงมอบชีวิตให้ข้า  ดั่งชีวาพระองค์ทรงพลี\nEm\nA D D7\nพระเจ้าทรงสัมผัสฉันวันนี้\n\n{c: Verse 1}\nD\nA D G A D\n1.พระเจ้าทรงสัมผัสฉันวันนี้  พระเจ้าทรงสัมผัสฉันวันนี้\nG\nA F#m Bm\nทรงมอบชีวิตให้ข้า  ดั่งชีวาพระองค์ทรงพลี\nEm\nA D\nพระเจ้าทรงสัมผัสฉันวันนี้\n\n{c: Chorus}\nG\nA F#m Bm\n*** จะเป็นหรือจะตาย  จะหัวเราะหรือร้องไห้\nG\nA D\nจะอยู่เพื่อจะรักจนหมดดวงใจ\nG\nA F#m Bm\nจะอยู่เพื่อจะกล่าว  และจะป่าวเล่าเรื่องพระองค์\nEm\nA D\nจะอยู่เพื่อร้องเพลงสรรเสริญ  พระนามพระองค์\n\n{c: Verse 2}\nD\nA D G A D\n2.โปรดตรัสจิตใจฉันวันนี้   โปรดตรัสจิตใจฉันวันนี้\nG\nA F#m Bm\nทรงมอบชีวิตให้ข้า  ดั่งชีวาพระองค์ทรงพลี\nEm\nA D\nพระเจ้าทรงสัมผัสฉันวันนี้",
      "lastModified": 1792472263233
    },
    {
      "id": "song-029",
      "title": "แด่พระเจ้าด้วยคำสรรเสริญ (Full)",
      "artist": "",
      "key": "F",
      "originalKey": "F",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  F     Am  \n1.ข้าขอโมทนา\n   Ab     F         Dm  \nพระเมตตา ทรงประทานให้ข้า\nGm       Bb       Gm  \nแม้ข้าไม่สมควร แต่พระองค์\n          F   C\nประทานความรักมั่นคง\n\n{c: Verse 2}\n        F            Dm  \n2. เสียงสรรเสริญ ของทูตสวรรค์มากมาย\n        Em         Bb  \nไม่อาจบรรยาย เสียงในใจข้า\n         Am    Dm       C Gm\nมอบแด่พระองค์ ด้วยรักและโมทนา   \n     F    C     \nตลอดชั่วนิรันดร\n\n{c: Chorus}\nC         F      Am  Dm  \n*** แด่พระเจ้าด้วยคำสรรเสริญ\n     Gm      Bb  C  \nแด่พระเจ้าด้วยคำสรรเสริญ\n     Am      Dm  F\nแด่พระเจ้าด้วยคำสรรเสริญ\n    Bb    Dm C  \nสรรเสริญพระบารมี\n     F     Am  Dm  \nโดยโลหิตไถ่ชีวิต..ข้า\n     Gm    Em  C\nโดยฤทธาชุบชีวิต..ข้า\n     Am      Dm  F\nแด่พระเจ้าด้วยคำสรรเสริญ\n    Gm    C  F  \nสรรเสริญพระบารมี\n\n{c: Bridge}\n            F  \n** ข้าขอถวายเกียรติ\n    Am        Dm          Am  \nด้วยชีวิตและให้เป็นสิ่งที่ทรงพอพระทัย\n        Bb     Dm  \nให้ข้าสรรเสริญ สรรเสริญ\n             Gm          C  \nด้วยพระองค์ทรงวายพระชนม์เพื่อข้า\n",
      "lastModified": 1792742975542
    },
    {
      "id": "song-030",
      "title": "พระองค์แสนดี",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nE   B   E\nA E F#m B\n1.พระองค์เป็นพระเจ้าผู้ยิ่งใหญ่   เมื่อข้าร้องทูลพระองค์ทรงช่วยได้\nE   B   E\nA E\nพระองค์เป็นพระเจ้าผู้เมตตา   ที่ทรงรักและห่วงใยข้า\n\n{c: Chorus}\n                   E               B          E            \n*** พระองค์แสนดี ทรงแสนดีในชีวิตข้า  \n       A              E              F#m    B\nความรักมั่นคงพระองค์ดำรงอยู่นิจนิรันดร์\n           E             B             E            \nพระองค์งดงาม ทรงงดงาม สมควรกับคำสรรเสริญ\n   A           E                   F#m     B                  E\nไม่มีผู้ใดที่เหมือนพระองค์  ผู้แสนดี ผู้เป็นพระเจ้าของข้า\n\nE   B   E\nA E F#m B\nอยู่ต่อหน้าพระพักตร์ของพระเจ้า\t ให้ข้าพักสงบอิ่มเอมในพระองค์\nE   B   E\nA E\nพระองค์เป็นศิลาที่มั่นคง\t  ฝากชีวิตเอาไว้ที่พระองค์\n\nE   B   E\nA E F#m B\nพระองค์เป็นพระเจ้าผู้ยิ่งใหญ่   เมื่อข้าร้องทูลพระองค์ทรงช่วยได้\nE   B   E\nA E\nพระองค์เป็นพระเจ้าผู้เมตตา   ที่ทรงรักและห่วงใยข้า\n\n{c: Chorus}\n                   E               B          E            \n*** พระองค์แสนดี ทรงแสนดีในชีวิตข้า  \n       A              E              F#m    B\nความรักมั่นคงพระองค์ดำรงอยู่นิจนิรันดร์\n           E             B             E            \nพระองค์งดงาม ทรงงดงาม สมควรกับคำสรรเสริญ\n   A           E                   F#m     B                  E\nไม่มีผู้ใดที่เหมือนพระองค์  ผู้แสนดี ผู้เป็นพระเจ้าของข้า\n\nE   B   E\nA E F#m B\nอยู่ต่อหน้าพระพักตร์ของพระเจ้า\t ให้ข้าพักสงบอิ่มเอมในพระองค์\nE   B   E\nA E\nพระองค์เป็นศิลาที่มั่นคง\t  ฝากชีวิตเอาไว้ที่พระองค์",
      "lastModified": 1792472263233
    },
    {
      "id": "song-031",
      "title": "เติมให้เต็มล้น",
      "artist": "",
      "key": "G",
      "originalKey": "F",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   G                 C  \n1. เราเข้ามาพักสงบในการทรงสถิต\nG                 C  \nเราเข้ามารับกำลังใหม่ในพระสิริ\n     Am          D  \nให้เราได้หยุดพักหายเหนื่อย\n      Bm       Em      Am      Am7\nในความรักของพระบิดา ขอพระพรได้เทลงมา\n      C           D \nพระวิญญาณสวมทับอีกครา  \n\n{c: Chorus}\n            G         Em  \n*** เติมให้เต็มล้น เติมให้เต็มล้นด้วยพระวิญญาณ\n       C  \nจุ่มในแม่น้ำแห่งการเยียวยา\n     Am         D  \nทรงรักษาตามพระสัญญา\n        G         Em  \nเติมให้เต็มล้น เติมให้เต็มล้นด้วยพระวิญญาณ\n       C  \nจุ่มในแม่น้ำแห่งพระเมตตา\n     Am      D          G  \nทรงนำพาทุกวันเวลา อยู่ในการทรงสถิต\n\n{c: Bridge}\n           C          G  \n** เติมให้เต็มล้น เติมให้เต็มล้น\n",
      "lastModified": 1792746760021
    },
    {
      "id": "song-032",
      "title": "หยุด",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   A             E                 F#m7 \n1.ข้าจะวางทุกสิ่งต่อหน้าพระบาท \nEm\nA D E A\nถวายทุกสิ่งเพื่อนมัสการ พระเจ้าของข้า\nA                   E           F#m7\nความกังวล เรื่องราวที่มีทุกอย่าง\nEm\nA D E A\nข้าขอวางลง มอบอยู่ในพระหัตถ์ ฝากกับพระองค์\n\n{c: Chorus}\nA7            D   E7              C#m7 \n*** ในเวลานี้   ข้าจะหยุดและฟัง\nF#m7   Bm   E7\nA\nโปรดทรงนำทุกอย่าง ขอให้ข้าเป็นที่พอพระทัย\nA7              D    E7        C#m7  F#m7 \nโปรดนำความคิด  ให้ชีวิตข้ามีความหมาย\nBm   E7\nA\nให้หัวใจข้าเหมือนพระทัยพระองค์\n\n{c: Verse 2}\n   A                E                   F#m7 \n2.ข้ารอคอยพระองค์โปรดทรงสัมผ้ส\nEm\nA D E A\nข้ารักวันคืนที่อยู่ในพระหัตถ์ พระเจ้าของข้า\n  A               E             F#m7 \nโปรดยกทิ้งทุกสิ่งที่บนสองบ่า\nEm\nA D E A\nให้หัวใจข้ามีแต่เพียงพระองค์ พระองค์ผู้เดียว\n\n{c: Outro}\nBm   E7\nA F#m7\n* ให้หัวใจข้าเหมือนพระทัยพระองค์\nBm   E7\nA\nหัวใจข้าเป็นของพระองค์ผู้เดียว",
      "lastModified": 1792472263233
    },
    {
      "id": "song-033",
      "title": "ให้ข้าหายดี",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nC   D   C   G\n1. ข้าแสวงหา ต้องการพระองค์ เหนือผู้..ใด C D C G โปรดทรงรักษา ข้าเชื่อพระองค์ จะเยียวยา C D G C ข้าจึงเข้ามา โดยพระสัญญา เข้าใกล้พระองค์ Am D ขอปกคลุมตัวข้าไว้ และทรงสัมผัส C D C G 2. และโดยพระนาม เมื่อข้าร้องเรียก พระเย..ซู C D C G ผู้ทรงรักษา ทุกโรคภัย ทรงฤทธา C D G C พระหัตถ์พระองค์ ทรงยื่นออกมา ให้ข้ามองเห็น Am D ทุกสิ่งที่สำเร็จแล้วบนกางเขน C *** รอยแผลพระองค์ นำการเยียวยา G โลหิตพระองค์ ทรงมอบชีวา C D พระคำพระองค์ ทรงทำให้ข้าได้มีเสรี C กางเขนพระองค์ นำข้าเข้าไป G Em ในที่ประทับ แห่งฤทธา พระสิริ Am G C และทรงสัมผัส ให้ข้าได้หายดี โดยพระองค์ C D C G 3. และโดยพระนาม เมื่อข้าร้องเรียก พระเย..ซู C D C G ผู้ทรงรักษา ทุกหัวใจ ทุกวิญญาณ C D G C พระหัตถ์พระองค์ ทรงยื่นออกมา และสัมผัสข้า Am D ทรงปลดปล่อยข้าจากแผลที่ข้ามี C D ** เมื่อข้ามองดูพระองค์ จิตใจข้ามีความหวัง C Em D วิญญาณข้าได้เติมเต็ม ความเชื่อล้นจากหัวใจ C D เมื่อข้าสัมผัสพระองค์ ทุกสิ่งต้องเปลี่ยนแปลงไป C Em D ข้าจึงชูมือขึ้นสูง และรับเอาทุกสิ่งไว้\n\n                 Am             G               C\n* และทรงสัมผัส ให้ข้าได้หายดีโดยพระองค์ \n                Am                        D             C\nโปรดทรงสัมผัส ด้วยปีกแห่งการรักษา ของพระองค์ \n\nC   D   C   G\n1: ข้าแสวงหา ต้องการพระองค์ เหนือผู้..ใด C D C G โปรดทรงรักษา ข้าเชื่อพระองค์ จะเยียวยา C D G C ข้าจึงเข้ามา โดยพระสัญญา เข้าใกล้พระองค์ Am D ขอปกคลุมตัวข้าไว้ และทรงสัมผัส C D C G 2: และโดยพระนาม เมื่อข้าร้องเรียก พระเย..ซู C D C G ผู้ทรงรักษา ทุกโรคภัย ทรงฤทธา C D G C พระหัตถ์พระองค์ ทรงยื่นออกมา ให้ข้ามองเห็น Am D ทุกสิ่งที่สำเร็จแล้วบนกางเขน C *** รอยแผลพระองค์ นำการเยียวยา G โลหิตพระองค์ ทรงมอบชีวา C D พระคำพระองค์ ทรงทำให้ข้าได้มีเสรี C กางเขนพระองค์ นำข้าเข้าไป G Em ในที่ประทับ แห่งฤทธา พระสิริ Am G C และทรงสัมผัส ให้ข้าได้หายดี โดยพระองค์ C D C G 3: และโดยพระนาม เมื่อข้าร้องเรียก พระเย..ซู C D C G ผู้ทรงรักษา ทุกหัวใจ ทุกวิญญาณ C D G C พระหัตถ์พระองค์ ทรงยื่นออกมา และสัมผัสข้า Am D ทรงปลดปล่อยข้าจากแผลที่ข้ามี C D ** เมื่อข้ามองดูพระองค์ จิตใจข้ามีความหวัง C Em D วิญญาณข้าได้เติมเต็ม ความเชื่อล้นจากหัวใจ C D เมื่อข้าสัมผัสพระองค์ ทุกสิ่งต้องเปลี่ยนแปลงไป C Em D ข้าจึงชูมือขึ้นสูง และรับเอาทุกสิ่งไว้\n\n                 Am           G                C\n* และทรงสัมผัส ให้ข้าได้หายดีโดยพระองค์ \n                 Am                       D              C\nโปรดทรงสัมผัส ด้วยปีกแห่งการรักษา ของพระองค์ \n\nขอถวายหมดดวงใจ(สิ่งที่ใจลูกต้องการ)   \n    G           Em         C    G   D\n1: สิ่งที่ใจลูกต้องการ ถวายพระเกียรติ \nEm       G                  F   D\nขอนมัสการ ด้วยสุดดวงใจ \nG         Em        C   G    D\nสิ่งที่มีอยู่ข้างใน ถวายสรรเสริญ \nEm          G             F   D\nหมดที่ลูกบูชา คือพระองค์ \n\n       G                       D                  Am7\n*** ให้พระองค์หมดดวงใจ  ถวายทั้งวิญญาณ \n       C        D         G\nลูกพร้อมอยู่เพื่อสรรเสริญ \nG   D   Am7\nทั้งชีวิตที่ยังมี ทุกนาทีที่ดำรง C D G โปรดให้เป็นตามพระทัย\n\nC   D   C   G\n1: ข้าแสวงหา ต้องการพระองค์ เหนือผู้..ใด C D C G โปรดทรงรักษา ข้าเชื่อพระองค์ จะเยียวยา C D G C ข้าจึงเข้ามา โดยพระสัญญา เข้าใกล้พระองค์ Am D ขอปกคลุมตัวข้าไว้ และทรงสัมผัส C D C G 2: และโดยพระนาม เมื่อข้าร้องเรียก พระเย..ซู C D C G ผู้ทรงรักษา ทุกโรคภัย ทรงฤทธา C D G C พระหัตถ์พระองค์ ทรงยื่นออกมา ให้ข้ามองเห็น Am D ทุกสิ่งที่สำเร็จแล้วบนกางเขน C *** รอยแผลพระองค์ นำการเยียวยา G โลหิตพระองค์ ทรงมอบชีวา C D พระคำพระองค์ ทรงทำให้ข้าได้มีเสรี C กางเขนพระองค์ นำข้าเข้าไป G Em ในที่ประทับ แห่งฤทธา พระสิริ Am D G และทรงสัมผัส ให้ข้าได้หายดีโดยพระองค์ C D C G 3: และโดยพระนาม เมื่อข้าร้องเรียก พระเย..ซู C D C G ผู้ทรงรักษา ทุกหัวใจ ทุกวิญญาณ C D G C พระหัตถ์พระองค์ ทรงยื่นออกมา และสัมผัสข้า Am D ทรงปลดปล่อยข้าจากแผลที่ข้ามี C D ** เมื่อข้ามองดูพระองค์ จิตใจข้ามีความหวัง C Em D วิญญาณข้าได้เติมเต็ม ความเชื่อล้นจากหัวใจ C D เมื่อข้าสัมผัสพระองค์ ทุกสิ่งต้องเปลี่ยนแปลงไป C Em D ข้าจึงชูมือขึ้นสูง และรับเอาทุกสิ่งไว้\n\n                 Am            D               G\n* และทรงสัมผัส ให้ข้าได้หายดีโดยพระองค์ \n                 Am                       D             C\nโปรดทรงสัมผัส ด้วยปีกแห่งการรักษาของพระองค์ \n\n{c: Verse 3}\n5 รักวิเศษ \n                                   E        \n1.ข้ารักพระองค์พระเจ้าของข้า\n                                   C#m       \nและอยากจะรักพระองค์มากกว่า\n                                A        \nข้าอยากจะรักจนสุดความคิดและวิญญาณ \n  G#m C#m     F#m         B       \nชีวิต ข้าต้องการ  ขอได้รักพระองค์\n\n                                     E       \n2.โปรดนำให้รักพระองค์มากกว่า\n                          C#m       \nมากกว่าสิ่งใดในชีวิตข้า\n                             A       \nทุกสิ่งที่ข้ามีเป็นเพียงของที่ชัวคราว\n          G#m  C#m    F#m  B      E       \nแต่ความรักของพระเจ้า นั้นมั่นคงยืนนาน\n\n                   A         B        G#m  C#m\n*** เพราะรักวิเศษเช่นนี้ ไม่มีในผู้อื่น\n            F#m    B                  E                     \nมีเพียงในรัก ขององค์พระเจ้าเท่านั้น           \n                 A        B         G#m   C#m\nขอทรงโปรดสอนหัวใจ ว่ารักที่แท้เป็นเช่นไร  \nF#m               B                                          \nรักเหมือนดังพระองค์      \n                                    \n                                   E\n3.เพื่อข้าจะรักพระองค์มากกว่า\n                          C#m                                   \nมากกว่าสิ่งใดในชีวิตข้า                                          \n                             A              \nทุกสิ่งที่ข้ามีเป็นเพียงของที่ชั่วคราว      \n           G#m  C#m   F#m  B      E\nแต่ความรักของพระเจ้า นั้นมั่นคงยืนนาน\n\n           A                    G#m  C#m       \n* ให้โลกนี้ได้รู้จัก กับความรักที่  คงมั่น\nF#m  B      E                                   \nรักแท้ในพระองค์",
      "lastModified": 1792472263234
    },
    {
      "id": "song-034",
      "title": "สรรเสริญพระเจ้าผู้อำนวยพร",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nD   F#m   G   D\n1. สรรเสริญพระเจ้า ผู้อำนวยพร D F#m G A7 สรรเสริญพระเจ้าเหล่าประชากร G Bm G D สรรเสริญองค์พระบิดา พระบุตร G A7 D สรรเสริญพระวิญญาณบริสุทธิ์",
      "lastModified": 1792472263234
    },
    {
      "id": "song-035",
      "title": "สรรเสริญ สรรเสริญ สรรเสริญ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D   Bm\nA G D 1.สรรเสริญ สรรเสริญ สรรเสริญ ผู้เป็นเจ้าทรงเดชา A Bm A E7 A7 เวลาเช้า ควรข้าพเจ้า ร้องเพลง สรรเสริญพระนาม D Bm A G D สรรเสริญ สรรเสริญ สรรเสริญ แด่พระเจ้าผู้เมตตา Bm D G D G A D ปรากฎ เป็นสามนั้น คือพระเจ้า เดียวกัน\nD   Bm\nA G D 2.สรรเสริญ สรรเสริญ สรรเสริญ ชาวสวรรค์ชาวโลกา A Bm A E7 A7 ชวนกันมา ถวายพระเกียรติ แด่ผู้เป็นเจ้าองค์เดียว D Bm A G D องค์ผู้บริ....สุทธิ์นั้น ควรมนุษย์จะบูชา Bm D G D G A D ผู้...ทรง สภาพอยู่ ตลอดกาลเวลา\nD   Bm\nA G D 3.สรรเสริญ สรรเสริญ สรรเสริญ แม้บางครั้งความมืดบัง A Bm A E7 A7 ทำให้ตาคนบาปเรานี้ ไม่อาจเห็นรัศมี D Bm A G D แต่พระองค์ยังเป็นอยู่ ไม่มีใครเทียบเทียมได้ Bm D G D G A D สมบูรณ์ ด้วยฤทธิ์เดช ความรัก ความเมตตา\nD   Bm\nA G D 4.สรรเสริญ สรรเสริญ สรรเสริญ ผู้เป็นเจ้าทรงฤทธา A Bm A E7 A7 ราชกิจพระองค์สำแดง อำนาจในจักรวาล D Bm A G D สรรเสริญ สรรเสริญ สรรเสริญ ผู้ทรงรักชาวโลกา Bm D G D G A D ปรากฏ เป็นสามนั้น คือพระเจ้า เดียวกัน\n\n{c: Verse 2}\nสาธุนามฤทธิ์พระเยซูคริสต์ \n       D                 A7             Em                 G\n1.สาธุนามฤทธิ์พระเยซูคริสต์  ให้ทูตสวรรค์กราบลง \n     Bm             D                   G      E      A\nอัญเชิญให้ทรงมงกุฎพระองค์  พระผู้เป็นเจ้าโลกา  \n      D              G       Em        A      D     G  \nอัญเชิญให้ทรงมงกุฎพระองค์  พระผู้เป็นเจ้าโลกา\t\t\nD   A7   Em   G\n2.ให้ชนทุกชาติทุกวัยกราบไหว้ พระผู้ไถ่รอดชีวา\nBm   D   G   E\nA สรรเสริญถวายมงกุฎโสภา เชิญมาเป็นเจ้าชีวา\nD   G   Em\nA D G สรรเสริญถวายมงกุฎโสภา เชิญมาเป็นเจ้าชีวา\n\n{c: Verse 3}\nD   A7   Em   G\n3.ชาวชนใจบาปชิมรู้ความรัก จึงลืมพระคุณไม่ได้\nBm   D   G   E\nA ของเลิศประเสริฐถวายเต็มใจ เชิญทรงมงกุฎเป็นใหญ่\nD   G   Em\nA D G ของเลิศประเสริฐถวายเต็มใจ เชิญทรงมงกุฎเป็นใหญ่\n{c: Verse 4}\nD   A7   Em   G\n4.ให้ชนทุกชาติทุกภาษารู้ พระองค์ทรงวายพระชนม์\nBm   D   G   E\nA พระองค์ทรงมงกุฎผ่องใสนั้น ครอบครองทั่วทุกตำบล\nD   G   Em\nA D G พระองค์ทรงมงกุฎผ่องใสนั้น ครอบครองทั่วทุกตำบล",
      "lastModified": 1792472263234
    },
    {
      "id": "song-036",
      "title": "พระเจ้าทรงเลี้ยงดู",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n        G     Bm Em         Bm             \n1.พระเจ้าทรงเลี้ยงดู  เราเรียนรู้ความรักพระองค์\nC       Bm    Am           D\nนำเราไปริมน้ำสงบ ฟื้นวิญญาณของเรา\n      G    Bm Em        Bm        \nพระเจ้านำก้าวไป  เราไม่เคยขัดสนอะไร \nC        Bm    Em   C           D  D7\nนำเราไปในทางชอบธรรม เพื่อพระนามพระองค์  \n\n{c: Chorus}\n            G             Em\n*** พระเจ้าจะนำเราไป แม้ทางจะยากเพียงใด\n           C                Am          \nผ่านเขาเงาอันตราย เราไม่ต้องกลัวอะไร   \n         D       D7\nอยู่ในอ้อมแขนพระองค์  \n        G             Em\nพระเจ้าจะนำเราไป แม้ทางจะยากเพียงใด\n               C              Am   \nความรักและความดีงาม ติดตามเราทุกวันไป\n       D             G\nเราอยู่ในน้ำพระทัย ของพระองค์\n",
      "lastModified": 1792752203282
    },
    {
      "id": "song-037",
      "title": "พระเยซูรักฉันรู้แน่",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    C           Em        F             C        \n1. พระเยซูรักฉันรู้แน่ พระคัมภีร์มีสอนไว้แท้\nC              Em                F       Em        G          C  \nแม้ตัวฉันนั้นอ่อนหย่อนแรง แต่พระคริสต์ทรงฤทธิ์เข้มแข็ง\n\n{c: Chorus}\n      C           F         C           G  \n*** พระ....เยซูรักฉัน  พระ....เยซูรักฉัน\nC               F           C    G       C  \nพระ....คัมภีร์สั่งสอน  จึงรู้ดังนั้นแน่นอน\n\n{c: Verse 2}\n     C           Em        F                   C        \n2. พระเยซูเอ็นดูรักฉัน สิ้นพระชนม์เพื่อเปิดสวรรค์\nC                  Em           F        Em       G        C  \nโดยยอมตายบนไม้กางเขน ช่วยเด็กทั้งหลายพ้นบาปเวร\n\n{c: Verse 3}\n    C           Em              F               C        \n3. พระเยซูรักฉันหนักหนา เป็นดังนั้นทุกวันเวลา \nC                Em            F    Em  G       C  \nฉันป่วยลงพระองค์แลเห็น เสด็จมารักษาเช้าเย็น \n\n{c: Verse 4}\n     C          Em          F               C        \n4. พระเยซูรักฉันอยู่ใกล้ มิทิ้งขว้างไปทางใดๆ\nC             Em        F        Em    G    C  \nฉันจะรักจนถึงวันนั้น พระองค์มาพาไปสวรรค์\n\nจงชื่นชมยินดีในพระเป็นเจ้า\n   Dm                  Gm          A7                       Dm\n1. จงชื่นชมยินดี ในพระเป็นเจ้า จงชื่นชมยินดี ในพระองค์ \nDm                 Gm           A7                       Dm \nจงชื่นชมยินดี ในพระเป็นเจ้า  จงชื่นชมยินดีในพระองค์ \n\n                 Bb            C                 Dm\n*** แล้วสันติสุขแห่งพระเจ้า จะครองจิตใจ \n            Bb           C                  A7            Dm\nแล้วสันติสุขแห่งพระเจ้า  จะครองจิตใจ ไว้ในพระองค์ \n\n    Dm                 Gm       A7                    Dm     \n2. อย่าทุกข์ร้อน  ในสิ่งใดใด  จงทูลทุกสิ่งต่อพระองค์ \nDm                Gm        A7                        Dm              \nอย่าทุกข์ร้อน ในสิ่งใดใด  แต่จงทูลทุกสิ่งต่อพระองค์ \n\n    C           Em        F             C        \n1: พระเยซูรักฉันรู้แน่ พระคัมภีร์มีสอนไว้แท้\nC              Em                F       Em        G          C  \nแม้ตัวฉันนั้นอ่อนหย่อนแรง แต่พระคริสต์ทรงฤทธิ์เข้มแข็ง\n\n{c: Chorus}\n      C           F         C           G  \n*** พระ....เยซูรักฉัน  พระ....เยซูรักฉัน\nC               F           C    G       C  \nพระ....คัมภีร์สั่งสอน  จึงรู้ดังนั้นแน่นอน\n\n     C           Em        F                   C        \n2: พระเยซูเอ็นดูรักฉัน สิ้นพระชนม์เพื่อเปิดสวรรค์\nC                  Em           F        Em       G        C  \nโดยยอมตายบนไม้กางเขน ช่วยเด็กทั้งหลายพ้นบาปเวร\n\n    C           Em              F               C        \n3: พระเยซูรักฉันหนักหนา เป็นดังนั้นทุกวันเวลา \nC                Em            F    Em  G       C  \nฉันป่วยลงพระองค์แลเห็น เสด็จมารักษาเช้าเย็น \n\n     C          Em          F               C        \n4: พระเยซูรักฉันอยู่ใกล้ มิทิ้งขว้างไปทางใดๆ\nC             Em        F        Em    G    C  \nฉันจะรักจนถึงวันนั้น พระองค์มาพาไปสวรรค์",
      "lastModified": 1792472263234
    },
    {
      "id": "song-038",
      "title": "เยโฮวาห์ ยิเรห์",
      "artist": "",
      "key": "D",
      "originalKey": "Dm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nDm   Gm   Bb   C\n1.เยโฮวาห์ ยิเรห์ พระผู้จัดเตรียมพระคุณมากเหลือล้น\n     Dm\nเพื่อข้า  เพื่อข้า  เพื่อข้า \nDm                 Gm                     Bb             C        Dm\nเยโฮวาห์  ยิเรห์   พระผู้จัดเตรียมพระคุณมากเหลือล้น  เพื่อข้า\n\n{c: Chorus}\nF   Gm\n*** พระเจ้าทรงจัดเตรียมทุกอย่างเพื่อข้า\n       C                             F   A7\nจากคลังทรัพย์อันรุ่งเรืองของพระองค์\nDm   Gm\nพระองค์ประทานทูตสวรรค์ คุ้มครองข้า\n      Bb                             Dm        \nพระเจ้าทรงเตรียมทุกอย่างเพื่อข้า  เพื่อข้า  เพื่อข้า \n      Bb                       C        Dm\nพระเจ้าทรงจัดเตรียมทุกอย่างเพื่อข้า\n\nDm   Gm   Bb   C\nเยโฮวาห์ ยิเรห์ พระผู้จัดเตรียมพระคุณมากเหลือล้น\n     Dm\nเพื่อข้า  เพื่อข้า  เพื่อข้า \nDm                 Gm                     Bb             C        Dm\nเยโฮวาห์  ยิเรห์   พระผู้จัดเตรียมพระคุณมากเหลือล้น  เพื่อข้า\n\n{c: Chorus}\nF   Gm\n*** พระเจ้าทรงจัดเตรียมทุกอย่างเพื่อข้า\n       C                             F   A7\nจากคลังทรัพย์อันรุ่งเรืองของพระองค์\nDm   Gm\nพระองค์ประทานทูตสวรรค์ คุ้มครองข้า\n      Bb                             Dm        \nพระเจ้าทรงเตรียมทุกอย่างเพื่อข้า  เพื่อข้า  เพื่อข้า \n      Bb                       C        Dm\nพระเจ้าทรงจัดเตรียมทุกอย่างเพื่อข้า\n\nBm\nเยโฮวาห์ ยิเรห์\nEm   G\nA Bm\nพระผู้จัดเตรียมพระคุณมากเหลือล้นเพื่อข้า  \nเพื่อข้า  เพื่อข้า\nBm            \nเยโฮวาห์  ยิเรห์    \nEm   G\nA Bm\nพระผู้จัดเตรียมพระคุณมากเหลือล้น  เพื่อข้า\n\n{c: Chorus}\nD   Em\n*** พระเจ้าทรงจัดเตรียมทุกอย่างเพื่อข้า\n       A                            D   F#\nจากคลังทรัพย์อันรุ่งเรืองของพระองค์\nBm   Em\nพระองค์ประทานทูตสวรรค์ คุ้มครองข้า\n     G                                Bm        \nพระเจ้าทรงเตรียมทุกอย่างเพื่อข้า  เพื่อข้า  เพื่อข้า \n      G                         A        Bm\nพระเจ้าทรงจัดเตรียมทุกอย่างเพื่อข้า",
      "lastModified": 1792744849245
    },
    {
      "id": "song-039",
      "title": "ยาห์เวห์ องค์พระเจ้ายิ่งใหญ่",
      "artist": "",
      "key": "E",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nEm   G\nA B7\n1.ยาห์เวห์  ยาห์เวห์  ยาห์เวห์   องค์พระเจ้ายิ่งใหญ่\nEm   G\nA B7\nยาห์เวห์  ยาห์เวห์  ยาห์เวห์   องค์พระเจ้ายิ่งใหญ่\n\n{c: Bridge}\n    Em\n** ยาห์เวห์ยิเรห์ พระเจ้าผู้จัดเตรียม\nC\nยาห์เวห์ราฟา พระเจ้าผู้รักษา\nAm                                     B7\nยาห์เวห์ชาโลม พระเจ้าแห่งสันติสุข\nEm\nยาห์เวห์นิสสี พระเจ้าทรงมีชัย\nC\nอาโดนาย พระเจ้าจอมเจ้านาย\nAm                            B7\nเอลชัดดาย พระเจ้าผู้ทรงฤทธิ์\n\n{c: Chorus}\n      Em\n*** ถ้าเจ้าเชื่อ จะได้เห็นความยิ่งใหญ่\nC\nถ้าวางใจ จะได้เห็นการอัศจรรย์\nAm                                          B7\nการช่วยเหลือ การช่วยกู้มาจากพระองค์\nEm\nถ้าเจ้าเชื่อ จะได้เห็นความยิ่งใหญ่\nC\nถ้าวางใจ จะได้เห็นการอัศจรรย์\nAm                                          B7\nการช่วยเหลือ การช่วยกู้มาจากพระองค์\n\n{c: Bridge}\n      Em\n** เรานมัสการ แด่องค์จอมราชา\n         C\nเรายกย่องพระนาม ยาห์เวห์\n      Am\nเรานมัสการ แด่องค์จอมราชา\n         B7                                Em\nเรายกย่องพระนาม ยาห์เวห์  (ยาห์เวห์)",
      "lastModified": 1792744865932
    },
    {
      "id": "song-040",
      "title": "จะทรงสำแดงพระองค์",
      "artist": "",
      "key": "E",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  Em                   D\n1.พระสิริ ของพระองค์ท่วมท้นล้นไหล\n                    C\nพระองค์ทรงกระทำการยิ่งใหญ่\n                   D\nทรงจุดไฟความเชื่อในหัวใจ\n\n{c: Chorus}\n        C    D      B     Em\n*** ยาห์เวห์ ราฟา เอโลฮิม ชัดดาย\n  C       D               Em\nยิเรห์ อาโดนาย จะทรงสำแดงพระองค์\nEm                           D\nเมื่อเราสรรเสริญ พระองค์จะสำแดงพระองค์\n                             C\nเมื่อเราร้องเรียก พระองค์จะสำแดงพระองค์\n                            D\nเมื่อเราเสาะหา พระองค์จะสำแดงพระองค์\n{c: Bridge}\n       Em\n** ยาห์เวห์ จะทรงสำแดงพระองค์\n  D\nยิเรห์  จะทรงสำแดงพระองค์\n  C            \nราฟา จะทรงสำแดงพระองค์ \n             D\nจะทรงสำแดงพระองค์",
      "lastModified": 1792744339392
    },
    {
      "id": "song-041",
      "title": "กระทั่งกำแพงทลาย",
      "artist": "",
      "key": "D",
      "originalKey": "Dm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  Dm      Bb           F\n1.ข้าขอบพระคุณ ข้าขอบพระคุณ   \n     F/A        Dm\nในทุกๆสิ่ง ที่พระองค์ทำ\n         Bb           F\nความสุขท่วมล้น ความสุขเต็มล้น\n          F/A        Dm\nเป็นเพราะพระองค์ ข้ามีความสุข\n       Bb          F\nข้ายกพระนาม ข้ายกพระนาม\n          F/A    Dm\nเพราะพระองค์ดี ดีนิจนิรันดร์\n          Bb          F\nความสุขท่วมล้น ความสุขเต็มล้น\n           F/A        Dm\nเป็นเพราะพระองค์ ข้ามีความสุข\n\n{c: Chorus}\n    Dm               Bb                 \n*** นา นา นา นา นา   นา นา นา นา นา \nF                Am                 Dm\nนา นา นา นา นา   นา นา นา นา นา (X2) \n\n{c: Bridge}\n      Dm\n** ข้านมัสการ ข้านมัสการ\n       Dm\nกระทั่งกำแพงกลาย  ทุกปัญหาคลี่คลาย (X2)\n",
      "lastModified": 1792744195628
    },
    {
      "id": "song-042",
      "title": "พระองค์ผู้ทรงสัตย์ซื่อ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D\nA G D 1. พระองค์ผู้ทรงสัตย์ซื่อ คือพระบิดาเจ้า G D E A ไม่ทรงเปลี่ยนแปลง เหมือนเงา..เช้าค่ำผันผวน A D G A ความรักเมตตาของพระองค์ ไม่ทรงแปรปรวน G D A D ถ้วนทุกสมัยสืบไป เป็นนิจนิรันดร์ D A G D 2. ฤดูเวลาไม่ว่า ฤดูหนาวหรือร้อน\nG   D   E\nA ดาราตะวัน จันทร ภมรปักษา\nA         D               G               A\nคณาป่าไม้ใหญ่น้อย ร่วมกันสำแดงว่า \nG   D\nA D พระองค์ทรงซื่อสัตย์ และทรงรักเมตตา A D *** พระองค์ผู้ทรงสัตย์ซื่อ B Em พระองค์ผู้ทรงสัตย์ซื่อ A D E7 A ทุกมื้อเช้าค่ำ ความเมตตามีใหม่ๆ A D G A เมื่อข้าต้องการสิ่งใด พระองค์ประทานให้ G D A D พระองค์ผู้ทรงสัตย์ซื่อ แก่ข้าพระองค์ D A G D 3. พระเจ้าทรงยกโทษให้ ประทานความสุขใจ\nG   D   E\nA พระองค์สถิตอยู่ใกล้ ทรงช่วยแนะนำ\nA       D          G             A\nค้ำชูกำลังให้ข้า วันนี้วันข้างหน้า \nG   D\nA D ทรงอวยพระพรมากเหลือ ที่จะนับได้\n\nD\nA G D 1: พระองค์ผู้ทรงสัตย์ซื่อ คือพระบิดาเจ้า G D Bm E A ไม่ทรงเปลี่ยนแปลง เหมือนเงา..เช้าค่ำผันผวน A7 D G A ความรักเมตตาของพระองค์ ไม่ทรงแปรปรวน G D A A7 D ถ้วนทุกสมัยสืบไป เป็นนิจนิรันดร์ D A G D 2: ฤดูเวลาไม่ว่า ฤดูหนาวหรือร้อน\nG   D   Bm   E\nA ดาราตะวัน จันทร ภมรปักษา\nA7   D   G\nA คณาป่าไม้ใหญ่น้อย ร่วมกันสำแดงว่า\nG   D\nA A7 D พระองค์ทรงซื่อสัตย์ และทรงรักเมตตา A D *** พระองค์ผู้ทรงสัตย์ซื่อ B Em พระองค์ผู้ทรงสัตย์ซื่อ A7 D E7 A ทุกมื้อเช้าค่ำ ความเมตตามีใหม่ๆ A7 D G A เมื่อข้าต้องการสิ่งใด พระองค์ประทานให้ G D A7 D พระองค์ผู้ทรงสัตย์ซื่อ แก่ข้าพระองค์ D A G D 3: พระเจ้าทรงยกโทษให้ ประทานความสุขใจ\nG   D   Bm   E\nA พระองค์สถิตอยู่ใกล้ ทรงช่วยแนะนำ\nA7   D   G\nA ค้ำชูกำลังให้ข้า วันนี้วันข้างหน้า\nG   D\nA A7 D ทรงอวยพระพรมากเหลือ ที่จะนับได้",
      "lastModified": 1792472263234
    },
    {
      "id": "song-043",
      "title": "เราอยู่กับเจ้า",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nD\nA D\n1. องค์พระผู้เป็นเจ้าทรงสร้างและปั้นชีวิตไว้\nD\nA D\nทรงเป็นองค์พระผู้ไถ่เรา ตรัสคำสัญญาว่า\n\n{c: Chorus}\nD7   G\nA F#m Bm\n***  เราอยู่กับเจ้าทุกวันคืน  เราอยู่กับเจ้าทุกวันคืน \nEm\nA D D7\nเราอยู่กับเจ้าทุกวันคืน  ไม่ต้องกลัวเลย\nG\nA F#m Bm\nเราอยู่กับเจ้าทุกวันคืน   เราอยู่กับเจ้าทุกวันคืน\nEm\nA D\nเราอยู่กับเจ้าทุกวันคืน  ไม่ละลืมเลย\n\nในทุ่งหญ้าของพระเจ้า\n             D                               A7\n1. ในทุ่งหญ้าของพระเจ้า มีน้ำและหญ้าอุดมดี \nA7                                D\nข้ากับพระเจ้า เดินด้วยกันอย่างเปรมปรีด์ \nD                                                 A7\nข้าเปรียบเหมือนแกะของพระองค์ ที่ทรงเฝ้าไว้อย่างดี \n                 D   D7\nเดินตามพระองค์ \n\n            G                                 D\n*** มีน้ำท่า[อยู่ในภูผา]   หญ้าเขียวดี[อยู่บนภูผา] \n          G            A7                 D           D7\nยามค่ำคืน[ยามค่ำคืน]   ข้าเดินไปกับพระเจ้า\n         G                             D\nแม้มืดมิด[อยู่ในภูผา]   ทางลำบาก[อยู่บนภูผา] \n           G            A7                 D\nข้าเดินตาม[ข้าเดินตาม]   ผู้เลี้ยงอันดี \n\n    D                                A7           D\n1: องค์พระผู้เป็นเจ้าทรงสร้างและปั้นชีวิตไว้\nD\nA D\nทรงเป็นองค์พระผู้ไถ่เรา ตรัสคำสัญญาว่า\n\n{c: Chorus}\nD7               G         A7              F#m     Bm\n***  เราอยู่กับเจ้าทุกวันคืน  เราอยู่กับเจ้าทุกวันคืน \n            Em        A7                 D    D7\nเราอยู่กับเจ้าทุกวันคืน  ไม่ต้องกลัวเลย\n             G          A7              F#m      Bm\nเราอยู่กับเจ้าทุกวันคืน   เราอยู่กับเจ้าทุกวันคืน\n            Em        A7             D\nเราอยู่กับเจ้าทุกวันคืน  ไม่ละลืมเลย\n\nD\nA D\n1: องค์พระผู้เป็นเจ้าทรงสร้างและปั้นชีวิตไว้\nD\nA D\nทรงเป็นองค์พระผู้ไถ่เรา ตรัสคำสัญญาว่า\n\n{c: Chorus}\nD7   G\nA F#m Bm\n***  เราอยู่กับเจ้าทุกวันคืน  เราอยู่กับเจ้าทุกวันคืน \nEm\nA D D7\nเราอยู่กับเจ้าทุกวันคืน  ไม่ต้องกลัวเลย\nG\nA F#m Bm\nเราอยู่กับเจ้าทุกวันคืน   เราอยู่กับเจ้าทุกวันคืน\nEm\nA D\nเราอยู่กับเจ้าทุกวันคืน  ไม่ละลืมเลย\n\nG   D7   G\n1: องค์พระผู้เป็นเจ้าทรงสร้าง และปั้นชีวิตไว้ G D G ทรงเป็นองค์พระผู้ไถ่เรา ตรัสคำสัญญาว่า C D7 *** เราอยู่กับเจ้าทุกวันคืน Bm Em เราอยู่กับเจ้าทุกวันคืน Am D7 เราอยู่กับเจ้าทุกวันคืน G G7 ไม่ต้องกลัวเลย\nC   D7\nเราอยู่กับเจ้าทุกวันคืน Bm Em. เราอยู่กับเจ้าทุกวันคืน Am D7 เราอยู่กับเจ้าทุกวันคืน G ไม่ละลืมเลย\n\nD\nA D\n1: องค์พระผู้เป็นเจ้าทรงสร้างและปั้นชีวิตไว้\nD\nA D\nทรงเป็นองค์พระผู้ไถ่เรา ตรัสคำสัญญาว่า\n\n{c: Chorus}\nD7   G\nA F#m Bm\n***  เราอยู่กับเจ้าทุกวันคืน  เราอยู่กับเจ้าทุกวันคืน \nEm\nA D D7\nเราอยู่กับเจ้าทุกวันคืน  ไม่ต้องกลัวเลย\nG\nA F#m Bm\nเราอยู่กับเจ้าทุกวันคืน   เราอยู่กับเจ้าทุกวันคืน\nEm\nA D\nเราอยู่กับเจ้าทุกวันคืน  ไม่ละลืมเลย\n\n4 ตั้งแต่ดวงตะวันเบิกฟ้า\n                             D\n1: ตั้งแต่ดวงตะวันเบิกฟ้า \n                   D\nแสงนภาเลื่อนกลับอัสดง \n           Em7 A7                D    D7\nนามพระองค์....  จะเป็นที่สรรเสริญ \n\n        G\n***  สรรเสริญพระนาม \nD                               Eb\nเถิดบรรดาผู้รับใช้พระเจ้าเอ๋ย \nG       A7                   D    D7\nจงสรรเสริญพระนามพระองค์ \n                 G\nสาธุการพระนามแด่พระเจ้า \nD          Eb  G     A7      D\nในกาลวันนี้  และชั่วนิจนิรันดร \n\n{c: Chorus}\n5 หัวใจนมัสการ » True Worshipers\n    D                     A2/C#                Em7\n1: เมื่อเสียงเพลงจางหาย  สุดท้ายไม่มีอะไร \n                      Asus A\nเหลือเพียงแค่ตัวฉัน \n D              A2/C#           Em7\nเข้ามาเพื่อถวาย  ของล้ำค่าที่มี \n                     Asus A\nเพื่อเป็นที่โปรดปราน \n\n    Em       D/F#         A2                      Em\n*  ฉันขอถวายมากกว่าเพลง  ที่ได้ร้องบรรเลงกัน \n                  D/F#       A2\nเพราะนั่นพระองค์ไม่ต้องการ \n Em    D/F#         A2                    Em\nทรงค้นลึกภายในจิตใจ  ไม่ได้เห็นที่เป็นอยู่ \n             D/F#     A2\nทรงมองดูลึกในหัวใจ\nD   A2/C#\n*** ขอคืนหัวใจแห่งการนมัสการ Em D/F# G A D หมดดวงใจให้พระองค์ หมดใจให้เพียงพระเยซู D A2/C# ขอทรงอภัย หากว่าเผลอลืมพระองค์ Em D/F# G A D หมดดวงใจให้พระองค์ หมดใจให้เพียงพระเยซู D A2/C# Em7 2: ทรงเป็นจอมราชา ล้ำค่าเกินบรรยาย Asus A ไม่มีใครเปรียบปาน D A2/C# Em7 แม้ยากไร้อ่อนแรง ทุกๆ ลมหายใจ Asus A ยังเป็นของพระองค์\n\n    D                                A7           D\n1: องค์พระผู้เป็นเจ้าทรงสร้างและปั้นชีวิตไว้\n  D                            A7               D   \nทรงเป็นองค์พระผู้ไถ่เรา ตรัสคำสัญญาว่า\n\n{c: Chorus}\nD7               G          A7              F#m     Bm\n***  เราอยู่กับเจ้าทุกวันคืน  เราอยู่กับเจ้าทุกวันคืน \n            Em        A7                 D    D7\nเราอยู่กับเจ้าทุกวันคืน  ไม่ต้องกลัวเลย\n             G          A7              F#m      Bm\nเราอยู่กับเจ้าทุกวันคืน   เราอยู่กับเจ้าทุกวันคืน\n            Em        A7             D\nเราอยู่กับเจ้าทุกวันคืน  ไม่ละลืมเลย",
      "lastModified": 1792472263234
    },
    {
      "id": "song-044",
      "title": "สิ่งเดียว",
      "artist": "",
      "key": "G",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  G                Bm  \n1.ข้าขอสิ่งหนึ่ง จากพระเจ้า\n  Em                Bm  \nให้ข้าได้พัก อาศัยในพระนิเวศน์\n  C              Bm   Em  \nตลอดวันและคืน แห่งชีวิตของข้า\n   Am                  D  \nเพ่งดูความงาม แห่งพระสิริพระองค์\n\n{c: Verse 2}\n  G               Bm  \n2.ขอซ่อนข้าไว้ ในความรัก\n    Em            Bm  \nโปรดตั้งชีวิต ข้าสูงบนศิลา\n     C                  Bm    Em  \nความสัตย์ซื่อพระองค์ เป็นความหวังของข้า\n  Am      D       G  D  \nข้าลี้ภัยในที่ประทับ พระองค์   \n\n{c: Chorus}\n         G                Bm  \n*** ให้ข้าอิ่มในความสมบูรณ์ แห่งพระนิเวศน์พระองค์\n    Am              C  D  \nให้ข้าอยู่หน้าพระพักตร์ ในรักที่มั่นคง   \n    G                Bm     Em  \nขอโปรดฟังเสียงร้องทูล เมื่อข้าเสาะแสวงหา\n   C         Bm  \nข้าเฝ้ารอคอยพระองค์พระเจ้า\n  Am      D        G  \nสิ่งนี้ที่ข้าต้องการเพียงสิ่งเดียว\n\n\n{c: Bridge}\n    C                 G\n** และนี่คือสิ่งเดียวที่ข้าต้องการ\n G                 Am\nและนี่คือสิ่งเดียวที่ข้าต้องการ\nAm                   Em    D  \nพระองค์คือผู้เดียวที่ข้า เสาะหาและเฝ้าคอย\n C                 G\nและนี่คือสิ่งเดียวที่ข้าต้องการ\n G                 Am\nและนี่คือสิ่งเดียวที่ข้าต้องการ\nAm                   C     D    G  \nพระองค์คือผู้เดียวที่ข้า เสาะหาและเฝ้าคอย  ",
      "lastModified": 1792751335258
    },
    {
      "id": "song-045",
      "title": "ซ่อนข้าไว้",
      "artist": "",
      "key": "C",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    C  G Am    F  D    G  \n1. ซ่อนข้าไว้ ภายใต้ ปีกพระองค์\nC  Em F    Dm          G  \nปกคลุมข้า ในพระหัตถ์อันยิ่งใหญ่\n\n{c: Chorus}\n            F    G   C  \n***เมื่อพายุพัดมาและฟ้าคำราม\nC7       F   G    Am  \nข้าจะบินขึ้นไปอยู่กับพระองค์\nC7          F     G    C  \nเพราะทรงเป็นราชาเหนือสิ่งใดใด\nC7     F      G       C  \nข้ายืนอยู่ได้เพราะทรงเป็นพระเจ้า\n\n{c: Verse 2}\n       C  G  Am   F  D G  \n2. วิญญาณพักสงบ ในพระเยซู  \n    C  Em F    Dm         G  \nโดยฤทธิ์อำนาจ ข้ายอมและไว้วางใจ\n",
      "lastModified": 1792738103055
    },
    {
      "id": "song-046",
      "title": "สิ่งดีๆ จะเกิดขึ้น",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nD\nA G A D\n1. ให้ทุกดวงตาได้เห็นความรักยิ่งใหญ่  ขององค์พระเจ้า\nD\nA G A Bm\nให้ทุกชีวิตเปล่งเสียงร้องเพลงบทใหม่  ถวายจอมราชา\nF#m   G   C\nA\nเราร้องฮาเลลูยา นมัสการพระองค์\n\n{c: Verse 2}\nD\nA G A D\n2. ให้เครื่องดนตรีประสานดังก้องกังวาน  ทั่วทั้งโลกา\nD\nA G A Bm\nเป็นเสียงแห่งความสดชื่นและความเบิกบาน  ทั่วพสุธา\nF#m   G   C\nA\nเราร้องฮาเลลูยา นมัสการพระองค์\n\n{c: Chorus}\nA                D                 F#m         G  A  \n*** ให้เพลงนมัสการ เปลี่ยนแปลงโลกใบนี้\nA                D             F#m          G  A  \nแต่งเติมความงดงาม ความรักให้สุดหัวใจ\nA          Bm               F#m             G                 D \nเป็นแสงสว่างในความมืดมน เติมเต็มทุกคนสู่ความหวังใจ\nEm   F#m   G\nA D\nสิ่งดีๆจะเกิดขึ้นมา  เมื่อเราร้องบทเพลง นมัสการพระเจ้า\n\n{c: Verse 1}\n    C                   G                   F     G  \n1. ให้ทุกดวงตาได้เห็นความรักยิ่งใหญ่  ขององค์พระเจ้า\nC   G   F   G\nAm\nให้ทุกชีวิตเปล่งเสียงร้องเพลงบทใหม่  ถวายจอมราชา\n     Em        F     Bb           G  \nเราร้องฮาเลลูยา นมัสการพระองค์\n\n{c: Verse 2}\n     C                      G                F    G\n2. ให้เครื่องดนตรีประสานดังก้องกังวาน ทั่วทั้งโลกา\nC                           G                      F    G  \nเป็นเสียงแห่งความสดชื่น  และความเบิกบาน ทั่วพสุธา\n\n{c: Outro}\n      Am       Em    F            Bb  \n*เราร้องฮาเลลูยา นมัสการพระองค์\n\n{c: Chorus}\nG                C                  Em          F   G  \n***ให้เพลงนมัสการ  เปลี่ยนแปลงโลกใบนี้\nG                C               Em           F   G  \nแต่งเติมความงดงาม  ความรักให้สุดหัวใจ\nG\nAm Em\nเป็นแสงสว่างในความมืดมน\n                F                C  \nเติมเต็มทุกคนสู่ความหวังใจ\n    Dm          Em            F                \nสิ่งดีๆจะเกิดขึ้นมา   เมื่อเราร้องบทเพลง \n   G            C  \nนมัสการพระเจ้า\n\n{c: Verse 1}\nG                       D                   C    D             G\n1. ให้ทุกดวงตาได้เห็นความรักยิ่งใหญ่  ขององค์พระเจ้า\nG                   D                    C      D            Em  \nให้ทุกชีวิตเปล่งเสียงร้องเพลงบทใหม่  ถวายจอมราชา\n     Bm        C     F            D  \nเราร้องฮาเลลูยา นมัสการพระองค์\n\n{c: Verse 2}\nG                          D                 C    D         G\n2. ให้เครื่องดนตรีประสานดังก้องกังวาน  ทั่วทั้งโลกา\nG                           D                    C     D     Em  \nเป็นเสียงแห่งความสดชื่นและความเบิกบาน  ทั่วพสุธา\n    Bm        C     F             D  \nเราร้องฮาเลลูยา นมัสการพระองค์\n\n{c: Chorus}\nD               G                  Bm          C  D  \n*** ให้เพลงนมัสการ เปลี่ยนแปลงโลกใบนี้\nD                G             Bm           C  D  \nแต่งเติมความงดงาม ความรักให้สุดหัวใจ\nD         Em                Bm              C                 G \nเป็นแสงสว่างในความมืดมน เติมเต็มทุกคนสู่ความหวังใจ\n   Am           Bm           C                D             G  \nสิ่งดีๆจะเกิดขึ้นมา  เมื่อเราร้องบทเพลง นมัสการพระเจ้า\n\n3 ได้ยินเสียงของพระเจ้า\n       C                   Am7      Dm7  G7    C\n1: ได้ยินเสียงของพระเจ้า  เรียกข้า  ให้มาเข้าเฝ้า \n     Am7             Em7                Dm7  G7      C\nพระองค์ชำระความบาปหมดเวร  ด้วยโลหิตจากกางเขน\n\nC                       Fmaj7   Em7            Dm7\n*** ขอพระองค์เมตตา         ข้ามาเฝ้าเดี๋ยวนี้\nEm7           Am7               Dm7   G7       C\nขอพระโลหิตจากกางเขน  ล้างบาป ให้สิ้นกรรมเวร\n\n        C                         Am7      Dm7    G7        C\n2: แม้ข้าเหน็ดเหนื่อยเพราะบาป  พระองค์ ประทานเรี่ยวแรง \n        Am7           Em7                Dm7  G7      C\nมาตรแม้นชั่วช้าเลวทรามปานใด โปรดให้  สะอาดผ่องใส \n\n         C                Am7     Dm7  G7   C\n3: พระองค์สัญญาแน่นอน  แก่ผู้    จงรักภักดี \n     Am7         Em7            Dm7  G7        C\nมารร้ายไม่อาจจะมาย่ำยี  เพราะว่า พระองค์คุ้มครอง\n\n       C             Am7    Dm7   G7    C\n4: ไชโยโลหิตประเสริฐ  ไชโยความรักล้ำเลิศ \n    Am7             Em7                    Dm7   G7      C\nไชโยความรอดขององค์พระคริสต์  เป็นฤทธิ์และความสัจจา\n\n{c: Verse 1}\n    C                   G                   F     G  \n1. ให้ทุกดวงตาได้เห็นความรักยิ่งใหญ่  ขององค์พระเจ้า\nC   G   F   G\nAm\nให้ทุกชีวิตเปล่งเสียงร้องเพลงบทใหม่  ถวายจอมราชา\n     Em        F     Bb           G  \nเราร้องฮาเลลูยา นมัสการพระองค์\n\n{c: Verse 2}\n     C                      G                F    G\n2. ให้เครื่องดนตรีประสานดังก้องกังวาน ทั่วทั้งโลกา\nC                           G                      F    G  \nเป็นเสียงแห่งความสดชื่น  และความเบิกบาน ทั่วพสุธา\n\n{c: Outro}\n      Am       Em    F            Bb  G  \n*เราร้องฮาเลลูยา นมัสการพระองค์\n\n{c: Chorus}\nG                C                  Em          F   G  \n***ให้เพลงนมัสการ  เปลี่ยนแปลงโลกใบนี้\nG                C               Em           F   G  \nแต่งเติมความงดงาม  ความรักให้สุดหัวใจ\nG\nAm Em\nเป็นแสงสว่างในความมืดมน\n                F                C  \nเติมเต็มทุกคนสู่ความหวังใจ\n    Dm          Em  \nสิ่งดีๆจะเกิดขึ้นมา\n           F                G             C  \nเมื่อเราร้องบทเพลง นมัสการพระเจ้า\n\n{c: Verse 1}\nA                       E                   D     E              A\n1. ให้ทุกดวงตาได้เห็นความรักยิ่งใหญ่  ขององค์พระเจ้า\nA                   E                    D      E            F#m  \nให้ทุกชีวิตเปล่งเสียงร้องเพลงบทใหม่  ถวายจอมราชา\n     C#m     D     G            E  \nเราร้องฮาเลลูยา นมัสการพระองค์\n\n{c: Verse 2}\nA                           E                D     E         A\n2. ให้เครื่องดนตรีประสานดังก้องกังวาน  ทั่วทั้งโลกา\nA                           E                    D     E     F#m  \nเป็นเสียงแห่งความสดชื่นและความเบิกบาน  ทั่วพสุธา\n    C#m      D     G            E  \nเราร้องฮาเลลูยา นมัสการพระองค์\n\n{c: Chorus}\nE\nA C#m D E\n*** ให้เพลงนมัสการ เปลี่ยนแปลงโลกใบนี้\nE\nA C#m D E\nแต่งเติมความงดงาม ความรักให้สุดหัวใจ\nE   F#m   C#m   D\nA\nเป็นแสงสว่างในความมืดมน เติมเต็มทุกคนสู่ความหวังใจ\nBm   C#m   D   E\nA\nสิ่งดีๆจะเกิดขึ้นมา  เมื่อเราร้องบทเพลง นมัสการพระเจ้า",
      "lastModified": 1792472263234
    },
    {
      "id": "song-047",
      "title": "กองทัพพระคริสต์",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n         D         Bm                D      Bm\n1.องค์พระคริสต์  ทรงนำทัพมุ่งไป  อย่างเกรียงไกร  หามีใครเทียมทัน\n      G         A           Bm A7\nพระบารมี  ของพระคริสต์  ทรงเกริกไกร   \n\n{c: Verse 2}\n         D          Bm           D           Bm\n2.จงเปล่งเสียง  สำเนียงความมีชัย  จงชื่นใจ  เพราะธงชัยปักเด่น\n     G       A             Bm A7\nไม่มีอาวุธ  เช่นใด  อาจหาญมาประจัญ   \n\n{c: Chorus}\n       G         D        G                D\n *** แม่ทัพของเราคือพระเยซู  เราก้าวตามพระบาทพระองค์\n    G           A        Bm A7\nพระคริสต์ทรงฤทธิ์  พิชิตมวลหมู่ไพรี   \n\n{c: Verse 3}\n       D        Bm           D        Bm\n3.เรากำลัง  รุดหน้าไปนำชัย  ความมีชัย  ในพระหัตถ์พระองค์\n     G       A            Bm A7\nจงมุ่งไป  สู่ดินแดน  แห่งพระสัญญา   ",
      "lastModified": 1792654489787
    },
    {
      "id": "song-048",
      "title": "ราชาแห่งดวงใจ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     G                Bm  \n1. พระสิริเป็นของพระองค์\n             C              D        G  \nพระเจ้าผู้เที่ยงธรรมข้าขอนมัสการ\n          C                   D  \nให้แผ่นดินเปรมปรีดิ์โห่ร้อง\n        B                Em  \nเปล่งเสียงถวายสรรเสริญ\n                Am   D            G  \nและก้มกราบลง  นมัสการพระองค์\n\n{c: Chorus}\n               C      D  \n*** ข้าจะนมัส....การ\n         Bm                    Em  \nด้วยจิตวิญญาณและความจริง\n                  Am  \nเพราะพระองค์คือทั้งสิ้น\n   D              G  \nที่หัวใจข้าต้องการ\n          C          D  \nข้าขอถวายวิญญาณ\n         Bm                 Em  \nจะมอบวางชีวิตแทบพระบาท\n      Am         D               G  \nพระเจ้าของข้า ราชาแห่งดวงใจ\n\n{c: Verse 1}\n    G                 Bm                    C              D        G\n1. พระสิริเป็นของพระองค์ พระเจ้าผู้เที่ยงธรรมข้าขอนมัสการ\n          C                   D          B                 Em  \nให้แผ่นดินเปรมปรีดิ์โห่ร้อง เปล่งเสียงถวายสรรเสริญ\n                Am   D            G    G7\nและก้มกราบลง  นมัสการพระองค์\n\n{c: Chorus}\n                C       D            Bm                     Em\n*** ข้าจะนมัส.......การ  ด้วยจิตวิญญาณและความจริง\n                   Am         D              G   G7\nเพราะพระองค์คือทั้งสิ้น ที่หัวใจข้าต้องการ\n           C         D             Bm            Em  \nข้าขอถวายวิญญาณ จะมอบวางชีวิตแทบพระบาท\n     Am          D               G  \nพระเจ้าของข้า ราชาแห่งดวงใจ\n\n{c: Verse 1}\n     G                Bm  \n1. พระสิริเป็นของพระองค์\n             C              D        G  \nพระเจ้าผู้เที่ยงธรรมข้าขอนมัสการ\n          C                   D  \nให้แผ่นดินเปรมปรีดิ์โห่ร้อง\n        B                Em  \nเปล่งเสียงถวายสรรเสริญ\n                Am   D            G  \nและก้มกราบลง  นมัสการพระองค์\n\n{c: Chorus}\n              C      D  \n***ข้าจะนมัส....การ\n         Bm                    Em  \nด้วยจิตวิญญาณและความจริง\n                  Am  \nเพราะพระองค์คือทั้งสิ้น\n   D              G  \nที่หัวใจข้าต้องการ\n          C          D  \nข้าขอถวายวิญญาณ\n         Bm                 Em  \nจะมอบวางชีวิตแทบพระบาท\n      Am         D               G  \nพระเจ้าของข้า ราชาแห่งดวงใจ",
      "lastModified": 1792472263235
    },
    {
      "id": "song-049",
      "title": "ขอบพระคุณ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  G                 C\n1.ทุกทุกครั้งทุกทีที่ลูกต้องพบอะไร \nAm                   D\nไม่ว่าจะทุกข์ทน หรือมีความสุขหรือไม่ \nG                     C\nแม้ว่าโลกจะวนเวียน เปลี่ยนหมุนยังไง \n   Am               D\nลูกก็ยังรอดพ้น ผ่านไปได้ทุกที \n\n{c: Bridge}\n\n   Em\n** เพราะพระคุณอันมากมายที่ยิ่งใหญ่ช่างเปี่ยมล้น \nBm\nทำให้ลูกมีแรงจะเดิน จากความสับสน \nC     Am        D\nยิ่งแน่ใจ  ในเส้นทางนี้ \n\n{c: Chorus}\n             G              Em\n*** โปรดให้ลูกขอบพระคุณ ไม่ว่าจะเจออะไร \nAm              D\nขอบพระคุณ ไม่ว่าจะทุกข์หรือเสียใจ \n        Bm               Em\nและอย่าให้ลูกลืมพระองค์ ในวันเวลาที่สุขใจ \nAm           D               G\nขอทรงเมตตา ให้ลูกขอบพระคุณเสมอไป \n\n{c: Verse 2}\n  G               C\n2.ไม่รู้ว่าพรุ่งนี้ลูกนั้น จะพบอะไร \nAm                    D\nไม่ว่าความคาดหวัง จะเป็นดั่งใจหรือไม่ \nG                        C\nแม้ว่าโลกจะวนเวียน และเปลี่ยนหมุนยังไง \nAm           D\nลูกก็แน่ใจ ว่าจะผ่านไปได้เหมือนทุกที \nEm\nเพราะพระคุณอันมากมายที่ยิ่งใหญ่ช่างเปี่ยมล้น \nBm\nทำให้ลูกมีแรงจะเดิน จากความสับสน \nC     Am        D\nยิ่งมั่นใจ  ในเส้นทางนี้ ",
      "lastModified": 1792655969568
    },
    {
      "id": "song-050",
      "title": "พระคุณซ้อนพระคุณ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D\nA Bm F#m 1.จิตใจอ่อนระโหยโรยแรง กำลัง...คล้ายใกล้จะหมด G A D น้ำตารินรดลงมาไม่ขาดสาย D A Bm F#m เอนกายร้องไห้คร่ำครวญ แววตาเซื่องซืมทุกข์ใจ G A D ทางออกมองไปดูเหมือนไม่มี Bm F#m ** ในเวลาแห่งความระทม พระองค์ไม่เคยละสายตา Em A D ยังเฝ้าดู ห่วงหา พร้อมเคียงข้าง Bm F#m แม้ไม่เห็นด้วยสายตา แต่ใจไม่เคยอ้างว้าง Em A D D7 เพราะทุกๆอย่าง ทรงสะดับคำร้องทูล G A F#m Bm *** ขอบคุณในความรักนี้ สิ่งดีงามที่มีให้ฉัน Em A D D7 ในทุกๆวัน ชีวิตได้มีค่า G A F#m Bm คนบาปอย่างฉัน กลับได้รับความรักและเมตตา Em A D และพร้อมเข้ามาเป็นพระคุณซ้อนพระคุณ\n\nD\nA Bm F#m จิตใจอ่อนระโหยโรยแรง กำลัง...คล้ายใกล้จะหมด G A D น้ำตารินรดลงมาไม่ขาดสาย D A Bm F#m เอนกายร้องไห้คร่ำครวญ แววตาเซื่องซืมทุกข์ใจ G A D ทางออกมองไปดูเหมือนไม่มี Bm F#m ** ในเวลาแห่งความระทม พระองค์ไม่เคยละสายตา Em A D ยังเฝ้าดู ห่วงหา พร้อมเคียงข้าง Bm F#m แม้ไม่เห็นด้วยสายตา แต่ใจไม่เคยอ้างว้าง Em A D D7 เพราะทุกๆอย่าง ทรงสะดับคำร้องทูล G A F#m Bm *** ขอบคุณในความรักนี้ สิ่งดีงามที่มีให้ฉัน Em A D D7 ในทุกๆวัน ชีวิตได้มีค่า G A F#m Bm คนบาปอย่างฉัน กลับได้รับความรักและเมตตา Em A D และพร้อมเข้ามาเป็นพระคุณซ้อนพระคุณ\n\nD\nA Bm F#m จิตใจอ่อนระโหยโรยแรง กำลัง...คล้ายใกล้จะหมด G A D น้ำตารินรดลงมาไม่ขาดสาย D A Bm F#m เอนกายร้องไห้คร่ำครวญ แววตาเซื่องซืมทุกข์ใจ G A D ทางออกมองไปดูเหมือนไม่มี Bm F#m ** ในเวลาแห่งความระทม พระองค์ไม่เคยละสายตา Em A D ยังเฝ้าดู ห่วงหา พร้อมเคียงข้าง Bm F#m แม้ไม่เห็นด้วยสายตา แต่ใจไม่เคยอ้างว้าง Em A D D7 เพราะทุกๆอย่าง ทรงสะดับคำร้องทูล G A F#m Bm *** ขอบคุณในความรักนี้ สิ่งดีงามที่มีให้ฉัน Em A D D7 ในทุกๆวัน ชีวิตได้มีค่า G A F#m Bm คนบาปอย่างฉัน กลับได้รับความรักและเมตตา Em A D และพร้อมเข้ามาเป็นพระคุณซ้อนพระคุณ\n\n{c: Chorus}\n5 อยู่เพื่อรับใช้ | LHM\n    D        F#m     Bm     A                G   F#m\n1: หากเรารักใครสักคน  ก็พร้อมจะทำทุกอย่าง \n        Em           A\nให้เขารู้ว่ารัก มากเท่าไร \nD      F#m         Bm     A                 G   F#m\nแต่บางครั้งที่เราพูดไป  ว่ารักพระเจ้ามากมาย \n        Em           A              D  D7\nเราได้ทำอะไรเพื่อพระองค์หรือยัง \nG   F#m   Bm\n*** บอกพระองค์ได้ไหม สัญญาผ่านเพลงนี้ Em A D D7 ให้ชีวิตที่เหลืออยู่เพื่อพระองค์เท่านั้น G F#m Bm อยู่เพื่อรับใช้ และจะทำสุดหัวใจ Em A D มอบถวายทั้งหมดที่มี เพื่อพระองค์ D F#m Bm A G F#m 2: หากจะเทียบรักของพระองค์ ที่พร้อมให้เราทุกอย่าง Em A แม้ชีวิตก็ไม่เคยเสียดาย D F#m Bm A G F#m ต่อจากนี้เวลาที่มี จะทำทุกๆ นาที Em A D D7 ให้ชีวิตวันนี้มีค่าเพื่อพระองค์ Em A D * ให้การรับใช้พูดแทนหัวใจ ว่ารักพระองค์",
      "lastModified": 1792472263235
    },
    {
      "id": "song-051",
      "title": "มามาเอาความรักจากพระเยซู",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nC   F   C\n1. มา มามาเอา ความรักจากพระเยซู C F G C ดู ดูมาดู ดูว่าพระองค์อยู่ที่ไหน G *** โอ้ย อยู่ที่ไหน C G C ที่โน้นที่นี่ ที่นี่ที่ไหน ที่โน่นที่ไหน ที่นี่ที่นี่ G โอ้ย อยู่ที่ไหน C G C ที่โน้นที่นี่ ที่นี่ที่ไหน ที่โน่นที่ไหน ที่นี่ที่นี่ G C อ้อ อยู่ที่ใจฉันเอง\n\nทางที่จะเข้าไปในสวรรค์นั้น\n    C                                 \n1. ทางที่จะเข้าไปในสวรรค์นั้น \nG7                   C\nมีทางพระเยซูเท่านั้น \nC                                    \nทางที่จะเข้าไปในปราสาทนั้น \nG7                   C\nมีทางพระเยซูเท่านั้น \n\n       F             G\n*** ไม่มีทางอื่น ไม่มีทางอื่น \nEm     Am     Dm\nไม่มีทางอื่นเข้าไปสวรรค์ \nC                                \nทางที่จะเข้าไปในสวรรค์นั้น \nG7                   C\nมีทางพระเยซูเท่านั้น \n\nพระเจ้ารักฉันทุกวัน | Crossover\n          C                           F\n1. พระเจ้าทรงรักฉัน มากมายทุกวัน \n      C                                    F\nเมื่อยามจะนอนหลับฝัน พระองค์ป้องกัน \n      C                             F\nพระเจ้าทรงห่วงฉัน มากมายทุกวัน \n      C                 G           C\nพระเจ้าทรงนำหน้าฉัน ในทุกเวลา \n\n            F              G\n*** พระเจ้ารักฉันทุกวัน \n         Em7                Am7\nอาทิตย์จันทร์อังคารหรือวันพุธ \nDm7                          C\nไม่เว้นพฤหัส วันศุกร์และเสาร์เลย \n          F                    G\nจะแดดร้อนหรือว่าหนาวเย็น \n          Em            Am7\nพระเจ้าเป็นกำบังเมื่อฝนมา \nDm7        G              C\nรักฉันทุกเวลา ไม่เคยทิ้งฉันไป",
      "lastModified": 1792472263235
    },
    {
      "id": "song-052",
      "title": "แบ่งปัน",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C\nAm\n{c: Verse 1}\n1. เก็บอยู่ในใจ ไม่พอต้องแบ่งออกไป\n                             F  \nเรื่องราวความรักมากมาย\n      G                C    G  \nพระเจ้าประทานให้มา\nC\nAm\nแบ่งปันความรัก ไม่มีวันจะหยุดพัก\n                     F          G         C    C7  \nให้คนมากมายรู้จัก ความรักที่ดีที่สุด\n\nF   G   Em\nAm\n{c: Chorus}\n*** แม้โลกจะสั่นหวั่นไหว แม้ใครจะไม่ฟังฉัน\n             Dm      G                   C  \nฉันจะประกาศ แบ่งปัน พระพรมากมาย\n                F            G  \nแม้โลกจะเปลี่ยนแปลงไป\nEm\nAm\nฉันจะไม่ขอเปลี่ยนใจ\n             Dm   G                  C  \nขอเพียงใครๆ ได้ฟังเรื่องราวพระองค์",
      "lastModified": 1792472263235
    },
    {
      "id": "song-053",
      "title": "อธิษฐานก่อน",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nC   G\nAm G\n1. ตื่นตอนเช้าให้อธิษฐานกันก่อน\n         Dm               C         G  \nให้พระเจ้าประทานพระพรในวันนี้\nC   Em\nAm\nก่อนจะกินจะโมทนาพระคุณพระเจ้าแสนดี\n         Dm                 C          G  \nก่อนจะนอนเฝ้าทูลอ้อนวอนทุกทุกที\n\n{c: Verse 2}\nC   G\nAm G\n2. ทำสิ่งใดให้อธิษฐานกันก่อน\n         Dm            C          G  \nอย่าใจร้อนไม่รอพระองค์คงไม่ดี\nC   Em\nAm\nไม่สบายทั้งกายและใจ พระองค์รักษาทุกที\n    Dm                 G        C  \nสิ่งดีๆ พระองค์ทรงเตรียมให้เรา\n\n{c: Chorus}\n                     F         G                 Em  \n*** เวลาที่อธิษฐาน ให้อ้อนวอนด้วยสุดใจ\n    Am            Dm  \nไม่ต้องมีความสงสัย\n     G                C  \nไม่ต้องกระวนกระวายสิ่งใด\n            F         G                Em  \nหากสื่งที่ขอ พระเจ้าทรงพอพระทัย\n     Am            Dm   G            C  \nทุกเรื่องที่ฝากเอาไว้  จะพบเจอคำตอบ\n\n{c: Verse 1}\nC   G\nAm G\n1. ตื่นตอนเช้าให้อธิษฐานกันก่อน\n         Dm               C         G  \nให้พระเจ้าประทานพระพรในวันนี้\nC   Em\nAm\nก่อนจะกินจะโมทนาพระคุณพระเจ้าแสนดี\n         Dm                 C          G  \nก่อนจะนอนเฝ้าทูลอ้อนวอนทุกทุกที\n\n{c: Verse 2}\nC   G\nAm G\n2. ทำสิ่งใดให้อธิษฐานกันก่อน\n         Dm            C          G  \nอย่าใจร้อนไม่รอพระองค์คงไม่ดี\nC   Em\nAm\nไม่สบายทั้งกายและใจ พระองค์รักษาทุกที\n    Dm                 G        C  \nสิ่งดีๆ พระองค์ทรงเตรียมให้เรา\n\n{c: Chorus}\n                     F         G                 Em  \n*** เวลาที่อธิษฐาน ให้อ้อนวอนด้วยสุดใจ\n    Am            Dm  \nไม่ต้องมีความสงสัย\n     G                C  \nไม่ต้องกระวนกระวายสิ่งใด\n            F         G                Em  \nหากสื่งที่ขอ พระเจ้าทรงพอพระทัย\n     Am            Dm  G           C  \nทุกเรื่องที่ฝากเอาไว้ จะพบเจอคำตอบ\n\n{c: Verse 1}\n               G             D      Em  D  \n1. ตื่นตอนเช้าให้อธิษฐานกันก่อน\n         Am                G        D  \nให้พระเจ้าประทานพระพรในวันนี้\n          G          Bm              Em  \nก่อนจะกินจะโมทนาพระคุณพระเจ้าแสนดี\n          Am                 G          D  \nก่อนจะนอนเฝ้าทูลอ้อนวอนทุกทุกที\n\n{c: Verse 2}\n            G           D       Em  D  \n2. ทำสิ่งใดให้อธิษฐานกันก่อน\n         Am            G          D  \nอย่าใจร้อนไม่รอพระองค์คงไม่ดี\n       G                Bm           Em  \nไม่สบายทั้งกายและใจพระองค์รักษาทุกที\n    Am                 D        G  \nสิ่งดีๆ พระองค์ทรงเตรียมให้เรา\n\n{c: Bridge}\n                   C         D                 Bm  \n** เวลาที่อธิษฐาน ให้อ้อนวอนด้วยสุดใจ\nEm\nAm\nไม่ต้องมีความสงสัย\n     D                 G  \nไม่ต้องกระวนกระวายสิ่งใด\n            C        D                Bm  \nหากสื่งที่ขอ พระเจ้าทรงพอพระทัย\nEm\nAm D G\nทุกเรื่องที่ฝากเอาไว้ จะพบเจอคำตอบ\n\n{c: Verse 1}\n               A             E      F#m  E  \n1. ตื่นตอนเช้าให้อธิษฐานกันก่อน\nBm\nA E\nให้พระเจ้าประทานพระพรในวันนี้\n          A          C#m             F#m  \nก่อนจะกินจะโมทนาพระคุณพระเจ้าแสนดี\nBm\nA E\nก่อนจะนอนเฝ้าทูลอ้อนวอนทุกทุกที\n\n{c: Verse 2}\n            A           E       F#m  E  \n2. ทำสิ่งใดให้อธิษฐานกันก่อน\nBm\nA E\nอย่าใจร้อนไม่รอพระองค์คงไม่ดี\n       A                C#m          F#m  \nไม่สบายทั้งกายและใจพระองค์รักษาทุกที\nBm   E\nA\nสิ่งดีๆ พระองค์ทรงเตรียมให้เรา\n\n{c: Bridge}\n                  D         E                  C#m  \n**เวลาที่อธิษฐาน ให้อ้อนวอนด้วยสุดใจ\n    F#m           Bm  \nไม่ต้องมีความสงสัย\nE\nA\nไม่ต้องกระวนกระวายสิ่งใด\n            D         E                C#m  \nหากสื่งที่ขอ พระเจ้าทรงพอพระทัย\nF#m   Bm   E\nA\nทุกเรื่องที่ฝากเอาไว้ จะพบเจอคำตอบ",
      "lastModified": 1792472263235
    },
    {
      "id": "song-054",
      "title": "ทางนั้น ทางเดียว",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n      C   G     Am   Em  \n1. ไม่มีรักใดๆ ที่ยิ่งใหญ่กว่านี้\n     F     C     Dm         G  \nที่พระองค์ยอมตาย บนไม้กางเขนเพื่อเรา\n      C    G      Am     Em  \nเมื่อเราเชื่อวางใจ พระเยซูทรงให้ชีวิต\n    F  C        Dm     G  C  \nคือชีวิตนิรันดร์ ที่บนสวรรค์บ้านของเรา\n\n{c: Chorus}\n           F     G     Em     Am  \n*** พระองค์เป็นทางนั้น ทางเดียวไปสู่ชีวิต\n        Dm G  \nเพราะพระเยซูคริสต์\n   Gm          C  \nแบกรับความผิดมากมาย\n       F      G      Em      Am  \nพระองค์เป็นความหวัง ให้ทุกคนที่กลับใจ  \n     Dm       G      C  \nเข้ามารับเอาชีวิตใหม่ในพระองค์\n\n{c: Outro}\n       Dm         G      C  \n* เข้ามารับความรักยิ่งใหญ่ในพระองค์",
      "lastModified": 1792761693858
    },
    {
      "id": "song-056",
      "title": "ทุกวันเวลา",
      "artist": "",
      "key": "G",
      "originalKey": "F",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  Gmaj7               Cmaj7           \n1.ทุกวันเวลา ข้าอยากอยู่ใกล้ชิดพระองค์\nGmaj7              Cmaj7\nทุกวันเวลา อยู่ในความรักของพระองค์\nAm7                D       \nทุกวันเวลา ข้าอยากสรรเสริญ\nB7               Em\nทุกวันเวลา ข้าขอบพระคุณ\n     Am7       F      Dsus4 D\nแด่พระเจ้าสูงสุด ผู้สมควรสรรเสริญ    \n\n{c: Chorus}\n         Cmaj7         D       \n*** ขอสรรเสริญพระเจ้าสุดหัวใจ \n      Bm7         Em7\nขอสรรเสริญพระเจ้าผู้ยิ่งใหญ่\n         Am         D           Gmaj7\nทรงเคลื่อนไหวในเรา ด้วยฤทธิ์ องค์พระวิญญาณ\n      Cmaj7     D       \nเติมชัยชนะให้เต็มหัวใจ   \n        Bm7       Em7\nให้ความยินดีเต็มล้นภายใน\n    Am7             D      Gmaj7\nถวายคำสรรเสริญ แด่พระเจ้าชั่วนิจนิรันดร์",
      "lastModified": 1792760202175
    },
    {
      "id": "song-057",
      "title": "เราขอบพระคุณ",
      "artist": "",
      "key": "F",
      "originalKey": "F",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     F                           C  \n1. ทุกครั้งที่ย้อนมองกลับไปในวันวาน\nAm                      Dm  C  \nฉันได้เริ่มต้นมาอย่างไร\nBb\nAm\nเดินตามพระองค์มอบชีวิตไว้วางใจ\n           Gm       C  \nพระองค์นำให้มีวันนี้\nAm                  Dm  \nเรื่องราวที่ดูว่าเป็นไปไม่ได้\nGm                      Bbm  \nพระองค์ทรงนำในทุกที\n      F    C    Dm   C         Bb\nสิ่งที่มีในใจวันนี้คือความซาบซึ้ง\n               C  \nในรักมากมาย\n\n{c: Chorus}\n                         Bb\n*** อยากขอบพระคุณพระองค์\nC\nAm\nเพราะว่าทรงกระทำเรื่องราวยิ่งใหญ่\nDm              Gm  \nเมื่อทรงเคลื่อนไหว\n                 C                          F  \nพระพรหลั่งไหล เหมือนหยาดฝนโปรยปราย\n                    Bb\nอยากขอบพระคุณพระองค์\nC\nAm Dm\nเพราะว่าพระสัญญามั่นคง ไม่เคยเปลี่ยนไป\n          Gm           C                   F  \nไม่ว่าวันนี้ ไม่ว่าวันไหน ขอขอบพระคุณ\n\n{c: Verse 2}\n       F                        C  \n2. เพราะว่าได้รับมามากมายจนเกินพอ\nAm               Dm  C  \nชีวิตนี้ขอมอบถวาย\nBb\nAm\nขอพระองค์ใช้ฉันคนนี้ตามพระทัย\n        Gm               C  \nทำสิ่งไหนยินยอมเชื่อฟัง\nAm                         Dm  \nเพราะทรงกระทำสิ่งเล็กน้อยให้ยิ่งใหญ่\nGm                          Bbm  \nพระหัตถ์พระองค์เปิดหนทาง\n         F       C       Dm  \nจะวันไหนไม่เคยหมดหวัง\n     C   Bb             C  \nฉันยังมีรักพระองค์เสมอ\n\n{c: Verse 1}\n1. ทุกครั้งที่ย้อนมองกลับไปในวันวาน   ฉันได้เริ่มต้นมาอย่างไร                                                           \nเดินตามพระองค์มอบชีวิตไว้วางใจ   พระองค์นำให้มีวันนี้                                                  \nเรื่องราวที่ดูว่าเป็นไปไม่ได้     พระองค์ทรงนำในทุกที                                          \nสิ่งที่มีในใจวันนี้คือความซาบซึ้ง  ในรักมากมาย\n\n{c: Bridge}\n** อยากขอบพระคุณพระองค์  เพราะว่าทรงกระทำเรื่องราวยิ่งใหญ่\nเมื่อทรงเคลื่อนไหว      พระพรหลั่งไหล    เหมือนหยาดฝนโปรยปราย\nอยากขอบพระคุณพระองค์    เพราะว่าพระสัญญามั่นคง ไม่เคยเปลี่ยนไป\nไม่ว่าวันนี้ไม่ว่าวันไหนขอขอบพระคุณ\n\n{c: Verse 2}\n2. เพราะว่าได้รับมามากมายจนเกินพอ   ชีวิตนี้ขอมอบถวาย\nขอพระองค์ใช้ฉันคนนี้ตามพระทัย   ทำสิ่งไหนยินยอมเชื่อฟัง\nเพราะทรงกระทำสิ่งเล็กน้อยให้ยิ่งใหญ่  พระหัตถ์พระองค์เปิดหนทาง\nจะวันไหนไม่เคยหมดหวังฉันยังมีรัก   พระองค์เสมอ",
      "lastModified": 1792472263235
    },
    {
      "id": "song-058",
      "title": "ดวงใจของข้า",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n       C               Am  \n1.ข้าเข้ามาใกล้พระบัลลังก์ของพระองค์\n       F        C        G  \nข้าเข้ามาได้ โดยพระคุณของพระองค์\n  C               Am            F  \nราชาผู้ครอบครองป้องปกข้าไว้ ในอ้อมพระหัตถ์\n     Dm      G    C  \nน้อมวันทาองค์ราชาของข้า\n\n{c: Chorus}\nC7          F         G                  \n*** ดวงใจของข้าอยู่ในพระหัตถ์ \n        Em          Am  \nพระองค์รักษาให้รอดปลอดภัย\n       F       G        C     C7\nในดวงใจนี้มีแต่ถ้อยคำที่ร้องขอบพระคุณ   \n        F        G                   \nดวงใจของข้าอยู่ในพระหัตถ์ \n        Em          Am  \nพระองค์รักษาให้รอดปลอดภัย\n         F          G         C  \nจากส่วนลึกของดวงใจ ร้องทูลว่าข้าขอบพระคุณ\n\n{c: Verse 2}\n       C               Am  \n2.พระเยซูพรองค์ทรงเป็นเพียงผู้เดียว\n       F       C      G  \nที่ช่วยข้าได้ ข้าวางใจเชื่อพระองค์\n  C             Am  \nในวันและค่ำคืนที่ข้าเหนื่อยล้า\n         F      Dm     G    C  \nทรงยื่นพระหัตถ์ ยกชูจิตใจของข้าเอาไว้\n",
      "lastModified": 1792739616824
    },
    {
      "id": "song-059",
      "title": "ฉันเป็นที่รักยิ่ง",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  D    F#m   G              A              \n1.ทั่วฟ้าสวรรค์นั้น เกิดขึ้นมาโดยพระองค์       \n D     F#m  G              A       \nดาวที่บนฟากฟ้า ถูกจัดวางโดยพระหัตถ์       \n D       F#m   G             A       \nกลางวันและกลางคืน ก็เป็นไปตามบัญชา       \n     Bm   A     G             A       \nแม้ทะเลและคลื่น คะนอง ก็กราบที่พระบาท\n\n{c: Bridge}\n   Em       Bm             G     A\n** แล้วฉันเป็นใคร เมื่อเทียบกับพระสิริพระองค์\nEm       Bm              A                     \nแล้วฉันเป็นใคร เมื่อเทียบกับพระรัศมี       \n\n{c: Chorus}\n           D        Bm                            \n*** ฉันเป็นที่รักยิ่ง เป็นฝีพระหัตถ์ \n      G        A                                   \nและทรงรักฉันดังฉันเป็น \n        D         Bm    \nทรงรับฉันไว้ใน แผ่นดินพระองค์      \n     G           A                     \nไม่ละอายที่จะทรงเรียกฉัน (**)\n       D                                                        \nว่าฉันเป็นที่รัก",
      "lastModified": 1792727014092
    },
    {
      "id": "song-060",
      "title": "นี่คือเวลาของเรา This is our time)",
      "artist": "",
      "key": "B",
      "originalKey": "Bm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   Bm                 Bm  \n1.เวลานี้เราจะร้อง  จากส่วนลึกของหัวใจ\nBm                      Bm\nเราโห่ร้องสรรเสริญ  ในทุกสิ่งที่ทรงทำ\n\nG   D\nA\n{c: Bridge}\n** จากนี้ ตามพระองค์ ตามพระองค์ ทั้งหัวใจ\nG   D\nA\nและขอ รักพระองค์ รักพระองค์ ตราบนิรันดร์\n\nG   D\nA\n{c: Chorus}\n*** นี่จะเป็นเวลาอยู่เพื่อพระองค์\nBm\nA G\nเพราะรักพระองค์นำข้าชิดใกล้\nG   D\nA\nทั้งหัวใจข้ายอมมอบให้พระองค์\nBm\nA G\nเมื่อเราโห่ร้องเป็นเพลงสรรเสริญ\nG   D\nA\nโว๊ะโอ๊ะ โอ๊ะ โอ โว๊ะโอ๊ะ โอ๊ะ โอ         \nBm\nA G\nเมื่อเราโห่ร้องเป็นเพลงสรรเสริญ\nG   D\nA\nโว๊ะโอ๊ะ โอ๊ะ โอ โว๊ะโอ๊ะ โอ๊ะ โอ\n\n{c: Verse 2}\n   Bm                      Bm  \n2.รักพระองค์จะทรงนำ ให้พวกเราได้ก้าวไป\nBm                         Bm  \nหมดหัวใจพร้อมถวาย  เพื่อพระนามพระเยซู\n\n{c: Bridge}\n             Bm                 D\n** นี่เป็นเวลา ที่เราทุกคนพร้อม\n                     A                        G\nยกพระนามพระองค์ และถวายสรรเสริญ\n\nแท่นบูชา | W501\n    G               Em7               C\n1. ข้าเข้ามา ต่อหน้าบัลลังก์ ของพระบิดา \n      Am7            D               G\nโดยพระเมตตา ข้าเข้ามาหาพระองค์ \n     G                   Em7             C\nข้าถ่อมกายลง แทบเบื้องพระบาท นมัสการ \n      Am7              D                G    D\nด้วยจิตวิญญาณ ข้าร้องทูลต่อพระองค์ \n\n           G                                     C        \n*** ให้เสียงสรรเสริญเป็นเครื่องบูชาที่พอพระทัย \nAm7            D              Gsus  G     \nถวายชีวิตของข้าอยู่ในพระทัยพระองค์ \n    Em7                             Am7\nให้แท่นบูชาแห่งนี้ เป็นของพระองค์ผู้เดียว \n      Dsus                D          Gsus   G\nด้วยวิญญาณข้าเปล่งเสียง นมัสการพระองค์ \n\n    G                Em7                  C\n2. ที่กางเขน ทรงสิ้นพระชนม์ เป็นเครื่องบูชา \n      Am7          D                     G\nทรงไถ่เรามา จากหนทางแห่งความตาย \n    G          Em7              C\nไม่มีสิ่งใด ที่ข้าจะมอบ ตอบแทนพระองค์ \n      Am7           D                      G    D\nนอกจากชีวิต และเสียงสรรเสริญพระองค์ \n\n              Bm7                           \n** ขอมอบวางทั้งสิ้นที่มี \n                Em7\nต่อหน้าพระพักตร์ขององค์ราชา \n        Bm7                            \nทุกสิ่งในชีวิตของข้า \n               Em7\nทุกความใฝ่ฝัน ความปรารถนา \n{c: Bridge}\nEbmaj7   Bb\n** ขอไฟพระองค์เทลงมา ชำระข้าให้บริสุทธิ์ Cm7 Dsus D ทั้งกาย และจิตวิญญาณ เมื่อข้าสรรเสริญ",
      "lastModified": 1792744525229
    },
    {
      "id": "song-061",
      "title": "กางเขนคือชีวิต",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   G      C       G   C D  \n1. ชีวิตข้าจะขอ มีเพียงพระองค์    \nG          C        G  D  \nทรงประทานให้ข้า มีชีวิตใหม่   \nEm                   C     G \nพระโลหิตชำระภายใน ความรักฟื้นฟูหัวใจ\nAm                  D  \nสำหรับข้า พระองค์ทรงเป็นทุกสิ่ง\n\n{c: Verse 2}\n   G             C     G  C D \n2. พระองค์เป็นความหวัง ที่ข้าพึ่งพิง    \n G            C          G  D  \nเพราะพระองค์ทรงช่วยเยียวยาทุกสิ่ง   \nEm                C        G  \nจิตวิญญาณข้าขอจำนน ต่อพระองค์เพียงผู้เดียว\nAm                D    D7  \nพระเยซู ทรงเป็นทุกสิ่งของข้า   \n\n{c: Chorus}\n             G          D         Em       D  \n*** กางเขนคือชีวิต ทุกลมหายใจ ข้าเห็นชัยชนะของพระองค์\n         C          Bm  \nผู้ทรงครอบครองทุกสิ่ง พระองค์\n             Am         D        G  \nทรงกอปรกิจด้วยฤทธิ์  แสนอัศจรรย์ ชั่วชีวิตข้า\n\n",
      "lastModified": 1792654612224
    },
    {
      "id": "song-062",
      "title": "เราจะเดินในทางของพระเยซู",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   C                                Dm    \n1.เราจะเดินในทางของพระเยซู      \nF                G7          C\nมีพระองค์คอยดูชีวิตของเรา\nC                                   Dm    \nยามเมื่อมีปัญหาพระองค์บรรเทา   \n  F             G7                C  C7\nเป็นกำลังให้เราได้พบความสุข\n\nF   G7   Em\nAm\n{c: Chorus}\n*** เราจะเป็นดังนกอินทรีแข็งแกร่ง         \nDm       G7               C\nแม้มีพายุแรงไม่เคยหวั่นไหว\nF   G7   Em\nAm\nมีกำลังสู้ไป  (สู้  สู้)  มีพลังยิ่งใหญ่    \nDm           G7              C\nเราจะเดินในทางของพระเยซู\n\nจะบอกว่า\n  C                       Em     \n1.ความยินดีเปี่ยมล้นในใจฉัน  \nDm                         G7             \nดั่งดอกไม้ผลิบานแย้มกลีบออก   \nF   Em\nAm\nเหตุเพราะความขื่นขมเมื่อวัน...ก่อน\nDm                              G7\nพระบันดาลเปลี่ยนเป็นพระคุณพระพร\n C                                     Em\nการคร่ำครวญเปลี่ยนเป็นเพลงสรรเสริญ\nDm                    G7            \nทุกวันฉันจะเดินกับพระองค์     \nF                         Em  Am    \nจะทำตามพระทัยและเชื่อ...ฟัง  \nDm     G7          C     C7\nชีวิตนี้ถวายแด่พระองค์\n{c: Chorus}\nF   G7\n*** จะบอกว่าฮาเลลูยา ฮาเลลูยา\nEm\nAm\nจะบอกว่าฮาเลลูยา  อาเมน \n             F                         G7        C   C7\nให้ดวงใจสรรเสริญพระองค์ทุกวัน  ทุกเวลา\n             F                G7                    \nจะบอกว่าฮาเลลูยา  อาเมน \nEm\nAm\nสรรเสริญพระนามพระองค์ \n           F         G7           C     \nจะสรรเสริญพระนาม  ฮาเลลูยา\n\nD                               Em  \nเราจะเดินในทางของพระเยซู    \nG                A7          D\nมีพระองค์คอยดูชีวิตของเรา\nD                                   Em\nยามเมื่อมีปัญหาพระองค์บรรเทา\n G             A7               D    D7\nเป็นกำลังให้เราได้พบความสุข\n\n{c: Chorus}\n       G            A7             F#m   Bm\n*** เราจะเป็นดังนกอินทรีแข็งแกร่ง\nEm        A7               D    D7\nแม้มีพายุแรงไม่เคยหวั่นไหว\nG         A7          F#m      Bm\nมีกำลังสู้ไป  (สู้  สู้)  มีพลังยิ่งใหญ่\nEm            A7             D\nเราจะเดินในทางของพระเยซู\n\nE                                 F#m    \nเราจะเดินในทางของพระเยซู      \nA                B7          E\nมีพระองค์คอยดูชีวิตของเรา\nE                                   F#m    \nยามเมื่อมีปัญหาพระองค์บรรเทา   \n A             B7                E  E7\nเป็นกำลังให้เราได้พบความสุข\n\n{c: Chorus}\n      A             B7              G#m  C#m  \n*** เราจะเป็นดังนกอินทรีแข็งแกร่ง         \nF#m      B7               E\nแม้มีพายุแรงไม่เคยหวั่นไหว\nA         B7           G#m     C#m    \nมีกำลังสู้ไป  (สู้  สู้)  มีพลังยิ่งใหญ่    \nF#m         B7               E\nเราจะเดินในทางของพระเยซู\n\n4 นมัสการสุดหัวใจ\n    G                     C     D            G\n1: เราจะเทหัวใจออกมา นมัสการพระเจ้า \n         G        Bm           C\nเรามาเฝ้า ใกล้ชิดสนิทพระองค์ \n        Am             D\nได้สัมผัสพระองค์ในการสถิต \n        Bm              Em\nได้สัมผัสความรักเมื่ออยู่ใกล้ชิด \n     Am               C  D        G\nสุขเต็มล้นใจ เมื่อนมัสการพระองค์ \n\n             Cmaj    Bm       Em\n***  นมัสการ นมัสการสุดหัวใจ \n     Am                D             G\nเทิดทูนพระนามพระเจ้าอยู่เสมอไป \n      Cmaj     Bm         Em\nนมัสการ นมัสการหมดทั้งใจ \n    Am              D                  G\nเรารักพระองค์สุดใจเหนือนามอื่นใด \n\nC                                Dm    F                G7          C\nเราจะเดินในทางของพระเยซู      มีพระองค์คอยดูชีวิตของเรา \nC                                   Dm    F             G7                C\nยามเมื่อมีปัญหาพระองค์บรรเทา   เป็นกำลังให้เราได้พบความสุข\n\n{c: Chorus}\nF   G7   Em\nAm Dm G7 C\n*** เราจะเป็นดังนกอินทรีแข็งแกร่ง         แม้มีพายุแรงไม่เคยหวั่นไหว\nF   G7   Em\nAm Dm G7 C\nมีกำลังสู้ไป  (สู้  สู้)  มีพลังยิ่งใหญ่    เราจะเดินในทางของพระเยซู\n\nD                                Em     G                A7          D\nเราจะเดินในทางของพระเยซู        มีพระองค์คอยดูชีวิตของเรา \nD                                   Em   G             A7                D   D7\nยามเมื่อมีปัญหาพระองค์บรรเทา   เป็นกำลังให้เราได้พบความสุข\n\n{c: Chorus}\n      G             A7             F#m   Bm   Em        A7               D  D7\n*** เราจะเป็นดังนกอินทรีแข็งแกร่ง            แม้มีพายุแรงไม่เคยหวั่นไหว\nG         A7           F#m     Bm     Em            A7              D\nมีกำลังสู้ไป  (สู้  สู้)  มีพลังยิ่งใหญ่     เราจะเดินในทางของพระเยซู\n\n4 จิตใจข้าสุขสบาย\n           D           Bm             A7         D\n1: เมื่อความสุขสำราญ  ผ่านมาทางใจของข้า \n     Bm      E7            A  A7\nเมื่อทุกข์ทรมานพัดผ่านมา \n     D          G            E7         A7\nไม่ว่าเกิดเหตุใด พระองค์สอนให้พูดว่า \n            D         G    A7     D\nวิญญาณข้าสุขสบาย สุขหรรษา \n\n             A7        D            G          A7         D\n*** สุขสบาย จิตใจข้า    สุขสบาย สุขสบาย จิตใจข้า \n\n        D          Bm             A7         D\n2:ซาตานอาจราวี ความทุกข์อาจประดังมา \n    Bm        E7           A  A7\nแต่ข้าชื่นใจเพราะคำสัญญา \n      D            G            E7     A7\nพระคริสต์ทรงรู้แล้ว ข้าเป็นผู้สู้ไม่ไหว \n          D          G    A7    D\nจึงประทานพระโลหิต เพื่อไถ่ข้า \n\n           D         Bm       A         D\n3: บาปหนาซึ่งข้ามี ได้ตรึงไว้ที่กางเขน \n     Bm         E            A  A7\nพระองค์ทรงรับไว้ด้วยเอ็นดู \n       D           G         E7         A7\nเดี๋ยวนี้บาปยกแล้ว ไม่คำนึงถึงอีกเลย \n          D      G   A     D\nใจของข้าโมทนา พระเยซู \n\n          D         Bm         A7      D\n4: ขอโปรดเร่งเวลา เพื่อตาข้าจะได้เห็น \n     Bm          E7                A  A7\nเมื่อท้องฟ้าเปิดออกหมอกหายไป \n       D          G                 E7         A7\nพระคริสต์เสด็จมา พร้อมด้วยเสียงแตรสนั่น \n           D              G    A7   D\nในคราวนั้นวิญญาณข้า  สุขสบาย \n\nG\nAm\nเราจะเดินในทางของพระเยซู    \nC                D7          G\nมีพระองค์คอยดูชีวิตของเรา\nG\nAm\nยามเมื่อมีปัญหาพระองค์บรรเทา\n C             D7               G    G7\nเป็นกำลังให้เราได้พบความสุข\n{c: Bridge}\n     C             D7              Bm   Em\n** เราจะเป็นดังนกอินทรีแข็งแกร่ง\nAm       D7               G    G7\nแม้มีพายุแรงไม่เคยหวั่นไหว\nC         D7           Bm       Em\nมีกำลังสู้ไป  (สู้  สู้)  มีพลังยิ่งใหญ่\nAm           D7              G\nเราจะเดินในทางของพระเยซู\n\nC                                Dm    \nเราจะเดินในทางของพระเยซู      \nF                G7          C\nมีพระองค์คอยดูชีวิตของเรา\nC                                   Dm    \nยามเมื่อมีปัญหาพระองค์บรรเทา   \n  F             G7                C  C7\nเป็นกำลังให้เราได้พบความสุข\n\nF   G7   Em\nAm\n{c: Chorus}\n*** เราจะเป็นดังนกอินทรีแข็งแกร่ง         \nDm       G7               C\nแม้มีพายุแรงไม่เคยหวั่นไหว\nF   G7   Em\nAm\nมีกำลังสู้ไป  (สู้  สู้)  มีพลังยิ่งใหญ่    \nDm           G7              C\nเราจะเดินในทางของพระเยซู\n\nD                                Em  \nเราจะเดินในทางของพระเยซู    \nG                A7          D\nมีพระองค์คอยดูชีวิตของเรา\nD                                   Em\nยามเมื่อมีปัญหาพระองค์บรรเทา\n G             A7               D    D7\nเป็นกำลังให้เราได้พบความสุข\n\n{c: Chorus}\n       G            A7             F#m   Bm\n*** เราจะเป็นดังนกอินทรีแข็งแกร่ง\nEm        A7               D    D7\nแม้มีพายุแรงไม่เคยหวั่นไหว\nG         A7          F#m      Bm\nมีกำลังสู้ไป  (สู้  สู้)  มีพลังยิ่งใหญ่\nEm            A7             D\nเราจะเดินในทางของพระเยซู\n\nC                                           Dm    \nเราจะเดินในทางของพระเยซู      \nF                      G7              C\nมีพระองค์คอยดูชีวิตของเรา\nC                                               Dm    \nยามเมื่อมีปัญหาพระองค์บรรเทา   \n  F                 G7                     C  C7\nเป็นกำลังให้เราได้พบความสุข\n\nF   G7   Em\nAm\n{c: Chorus}\n*** เราจะเป็นดังนกอินทรีแข็งแกร่ง         \nDm         G7                     C\nแม้มีพายุแรงไม่เคยหวั่นไหว\nF   G7   Em\nAm\nมีกำลังสู้ไป  (สู้  สู้)  มีพลังยิ่งใหญ่    \nDm              G7                   C\nเราจะเดินในทางของพระเยซู\n\n4 เราเป็นหนึ่งในความรักพระคริสต์\n                     G                 C          G\n1: เราเป็นหนึ่งในความรักพระคริสต์ \n              Em             Am         D7\nเราเป็นหนึ่งในความรัก พระคริสต์ \n                 G       G7            C                   Am\nวิญญาณจิตเราผูกพันกับองค์พระวิญญาณ \n                G                D7         G\nเราเป็นหนึ่งในความรัก พระคริสต์ \n\n                G                  C          G\n2: ขอให้เราร่วมร้องเพลงกันเถิด \n              Em            Am      D7\nเปิดดวงใจรับความรักพระเจ้า \n            G      G7                C             Am\nให้เราจับมือกันและประกาศให้โลกรู้ \n               G                 D7         G\nเราเป็นหนึ่งในความรักพระคริสต์",
      "lastModified": 1792472263235
    },
    {
      "id": "song-063",
      "title": "ขอหัวใจที่เหมือนพระทัยพระองค์",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   G    C                   G \n1. ถ้าพระองค์ทรงมอง ลึกลงไปข้างใน \n      Am           D \nลูกคงไม่มีสิ่งใด ที่ดีเพียงพอ \n   C         D\nลูกขอให้พระองค์ทรงโปรด \n     G  D  Em\nเปลี่ยนหัวใจให้ลูกใหม่ \n    Am         G \nโปรดทรงอภัย ความผิดมากมาย \n  C          D\nโปรดประทานพระทัยพระองค์ \n\n{c: Chorus}\n    G                  C      D7\n*** พระบิดา ลูกขอหัวใจที่เหมือน พระทัยพระองค์ \n  G                     C\nโปรดประทาน พระทัยของพระบิดา \n     D         Bm7   Em7\nขอหัวใจที่ยอมจำนนและเชื่อฟัง \n   Bm7       Em7\nกระทำตามน้ำพระทัย \nAm7  Bm   C      D7   G\nขอหัวใจที่เหมือน พระทัยพระองค์ \n\n{c: Bridge}\n      D7              Em\n** ขอสอนให้ลูกรักและอภัยผู้อื่น \n  D7\nให้มองและให้อภัย \n   G\nด้วยหัวใจของพระองค์ \nC          D7\nขอทรงเจิมด้วยฤทธิ์ องค์พระวิญญาณ \nBm7       Em7\nขอทรงนำย่างเท้าให้ก้าวเดิน \n    C         D7     G   \nพระเจ้า เปลี่ยนจิตใจลูกใหม่ดังพระองค์ \n\n{c: Chorus}\nE7   A                 D      E  \n*** พระบิดา ลูกขอหัวใจที่เหมือน พระทัยพระองค์\n  A                     D  \nโปรดประทาน พระทัยของพระบิดา\n     E         C#m   F#m  \nขอหัวใจที่ยอมจำนนและเชื่อฟัง\n   C#m       F#m  \nกระทำตามน้ำพระทัย\nBm  C#m   D      E    A\nขอหัวใจที่เหมือน พระทัยพระองค์\n\n",
      "lastModified": 1792656932891
    },
    {
      "id": "song-064",
      "title": "แก้วตาดวงใจ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    G             C  \n1. ทรงเรียกข้าว่าบุตรที่รัก\n    G               D  \nและทรงชำระล้างบาปมากมาย\n G            C  \nให้ข้าได้เข้าพบพระพักตร์ชิดใกล้\n    Em      D        C  \nโอบกอดข้าด้วยอ้อมแขนอุ่นใจ  \n\n{c: Bridge}\n   Am             Bm  \n** แม้คนทั้งโลกหันหลังไป\n                 C             G  \nแต่พระองค์ทรงเดินเข้ามา ทำให้ชีวิตมีคุณค่า\nAm          Bm                 C  \nแม้ไม่มีใครที่เข้าใจ แต่พระองค์มองที่ข้างใน\n            D  \nและทำให้ข้าได้รู้ว่า\n\n{c: Chorus}\n                  C                G  \n***  ข้าเป็นแก้วตาดวงใจ และข้าพ้นทาสเป็นไท\n               Am    D         G  \nพระองค์สร้างข้าขึ้นใหม่ ด้วยรักไม่มีเงื่อนไข\n  Am  Bm  C               G  \nข้าจึงขอมอบชีวี ติดตามด้วยใจซื่อตรง\n         Am           D  \nถวายทุกสิ่งที่มี ถวายหมดทั้งชีวิต \n               G  \nอยู่เพื่อสรรเสริญพระองค์\n\n{c: Bridge}\n              G              Em  \n** ทรงเฝ้าถนอมดวงใจ เติมความหวังขึ้นใหม่\n        C            D  \nเยียวยารักษาใจ ไม่เคยทอดทิ้งไป\n            G          Em  \nทรงเฝ้ามองทุกเวลา ไม่เคยละสายตา\n      C            D  \nในความรัก ข้าได้พบ ได้รู้ว่า\n\n",
      "lastModified": 1792655362224
    },
    {
      "id": "song-065",
      "title": "สวัสดีค่ะ อะฮะ อะฮะ",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n         C                          F\n1.สวัสดีค่ะ อะฮะ อะฮะ   สวัสดีค่ะ อะฮะ อะฮะ \n        C           G          C\nสวัสดีค่ะ  สวัสดีค่ะ  สวัสดีค่ะ\n\n{c: Verse 2}\n                 C                                   F\n2.อันยองฮาเซโย อะฮะ อะฮะ   อันยองฮาเซโย อะฮะ อะฮะ\n                 C                    G                    C\nอันยองฮาเซโย   อันยองฮาเซโย   อันยองฮาเซโย\n\n{c: Verse 3}\n           C                            F\n3.สะบายดีบ่ อะฮะ อะฮะ   สะบายดีบ่ อะฮะ อะฮะ\n           C             G             C\nสะบายดีบ่   สะบายดีบ่   สบายดีบ่\n\n{c: Verse 4}\n           C                             F\n4.มิงการะบา อะฮะ อะฮะ   มิงการะบา อะฮะ อะฮะ   \n          C               G              C\nมิงการะบา   มิงการะบา   มิงการะบา\n\n{c: Verse 5}\n             C                                  F\n5.บองซัวซาวา  อะฮะ อะฮะ   บองซัวซาวา  อะฮะ อะฮะ   \n             C                 G                 C\nบองซัวซาวา   บองซัวซาวา   บองซัวซาวา",
      "lastModified": 1792472263236
    },
    {
      "id": "song-066",
      "title": "พระองค์ทรงสมควร",
      "artist": "",
      "key": "F",
      "originalKey": "F",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   F            Bb\n1.วันเวลาที่เปลี่ยนไป\nC                        F  \nพระองค์ไม่เปลี่ยนแปลง\nBb                              C  \nมีความรักและเมตตาอยู่เสมอ\nF                Bb\nตัวเราอาจจะหวั่นไหว\nC                     Dm  \nพระองค์ยังเหมือนเดิม\nBb                                C  C7  \nเป็นพระเจ้าของเราอยู่เรื่อยไป\n\n{c: Chorus}\n                      F  \n*** พระองค์ทรงสมควร\n      C                   Dm  \nที่จะรับการสรร(ระ)เสริญ\n                Bb                          C  \nพระองค์ทรงสมควร ที่จะรับการโมทนา\n                    Bb\nเพราะพระองค์แสนดี\n        Am       Dm  \nและไม่มีใครจะเหมือน\n                Gm  \nพระองค์ทรงสมควร\n      C                   F  \nที่จะรับการสรร(ระ)เสริญ\n\n{c: Verse 2}\n   F              Bb        C                F  \n2.วันที่แดดจะแผดเผา ทรงเป็นเงาร่มเย็น\nBb                                     C  \nเป็นความหวังเป็นทางรอดอยู่เสมอ\nF               Bb\nคืนและวันที่เหน็บหนาว\nC                 Dm  \nพระองค์อยู่ข้างเรา\nBb                                C  C7  \nเป็นพระเจ้าของเราอยู่เรื่อยไป\n\nมองที่พระองค์  W501\nC                    Fmaj7   G/F\n1. เมื่อหุบเหวนั้นอยู่   ข้าง ๆ ทาง \n              Em       Am    Gsus4\nมีภูเขากั้นขวาง  ให้ข้ามไป \n                 Fmaj7  G\nปลายถนนยังอยู่   ที่แสนไกล \n                    C\nมองด้วยตาอาจมีแค่นี้ \n\nC                          Fmaj7     G/F\n2. [แต่]ได้ยินเสียงพระองค์   ทรงเรียกมา \n                  Em      Am     Gsus4\nให้ข้าหันกลับมา   เริ่มต้นใหม่ \n               Fmaj7   G\nจดจ่อที่พระองค์   ทั้งหัวใจ \n                     C          Csus C\nให้สายตาข้าอยู่ที่พระองค์ \n\n                          F           G/F\n*** ทรงเรียกข้าให้มอง ที่พระองค์ \n                   Em         Am\nทรงเรียกข้าให้มอง ที่พระองค์ \n                  Dm\nแม้เส้นทางน่ากลัวเพียงใด \n    Gsus4          C   Csus  C\nให้ไว้วางใจในพระองค์ \n                    F           G/F\nทรงเรียกข้าให้มอง ที่พระองค์ \n                   Em         A\nทรงเรียกข้าให้มอง ที่พระองค์ \n                  Dm\nสันติสุขครอบครองในใจ \n      Gsus4          C   Csus  C\nเมื่อข้ามองไปที่พระองค์ \n\nC                  Fmaj7    G/F\n3. มีเหตุผลมากมาย   ให้เลิกรา \n                Em     Am   Gsus4\nมีปัญหาเข้ามา   ให้ท้อใจ \n                    Fmaj7    G/F\nแต่ความรักพระองค์   นําหน้าไป \n                      C          Csus C\nเมื่อสายตาข้าอยู่ที่พระองค์ \n\n   Am             Dm\n* สันติสุขครอบครองในใจ \n     Gsus4           F   Fm  C      \nเมื่อข้ามองไปที่พระองค์ \n\n{c: Verse 1}\nE\nA B E\n1.วันเวลาที่เปลี่ยนไป พระองค์ไม่เปลี่ยนแปลง\nA                               B  \nมีความรักและเมตตาอยู่เสมอ\nE\nA B C#m\nตัวเราอาจจะหวั่นไหว พระองค์ยังเหมือนเดิม\nA                                 B  B7  \nเป็นพระเจ้าของเราอยู่เรื่อยไป\n\n{c: Outro}\n                  E             B             C#m  \n*พระองค์ทรงสมควร ที่จะรับการสรรเสริญ\n                A                           B  \nพระองค์ทรงสมควร ที่จะรับการโมทนา\n                    A             G#m     C#m  \nเพราะพระองค์แสนดี และไม่มีใครจะเหมือน\n                F#m         B              E  \nพระองค์ทรงสมควร ที่จะรับการสรรเสริญ\n\n{c: Verse 2}\nE\nA B E\n2.วันที่แดดจะแผดเผา  ทรงเป็นเงาร่มเย็น\nA                                      B  \nเป็นความหวังเป็นทางรอดอยู่เสมอ\nE\nA B C#m\nคืนและวันที่เหน็บหนาว  พระองค์อยู่ข้างเรา\nA                                 B  B7  \nเป็นพระเจ้าของเราอยู่เรื่อยไป\n\n3 ข้าจะรักและบูชา\n               E\n1: อยากจะพบพระองค์ \n    A/E        E\nผู้ทรงดำรงในกาลเวลา \nE/D#   C#m\nอยากจะเห็นพระพักตร์ \n   B             A\nผู้เป็นที่รักของข้า \n    F#m  B      G#m  C#m\nข้าปรารถนา ได้อยู่ใกล้ชิด \n      F#m         A   Bsus  B\nได้พินิจในความงาม \n\n               E\n2: อยากจะนั่งลงใกล้ \n    A/E                E\nที่เบื้องพระบาทองค์พระเยซู \nE/D#  C#m \nอยู่ตรงหน้าพระพักตร์ \n   B             A\nผู้เป็นที่รักของข้า \n       F#m  B     G#m  C#m\nเพียงหนึ่งวันนี้ ได้อยู่ไกล้ชิด \n     F#m    Amaj7  Bsus4  B\nก็ดีกว่า พันวันในที่ใดใด \n\n            Amaj7        G#m C#m\n*** ข้าจะรักและบูชา นมัส...การ \n       F#m        B             E\nจะไม่ขอไปไกลห่างจากพระพักตร์ \n       Amaj7       G#m C#m\nข้าจะรักและบูชา นมัส...การ \n        F#m      B         E\nอยู่ตรงนี้ที่พระบาทพระองค์ \n\n{c: Verse 1}\nE\nA B E\n1.วันเวลาที่เปลี่ยนไป พระองค์ไม่เปลี่ยนแปลง\nA                               B  \nมีความรักและเมตตาอยู่เสมอ\nE\nA B C#m\nตัวเราอาจจะหวั่นไหว พระองค์ยังเหมือนเดิม\nA                                 B  B7  \nเป็นพระเจ้าของเราอยู่เรื่อยไป\n\n{c: Chorus}\n                      E             B             C#m  \n*** พระองค์ทรงสมควร ที่จะรับการสรรเสริญ\n                A                           B  \nพระองค์ทรงสมควร ที่จะรับการโมทนา\n                    A             G#m     C#m  \nเพราะพระองค์แสนดี และไม่มีใครจะเหมือน\n                F#m         B              E  \nพระองค์ทรงสมควร ที่จะรับการสรรเสริญ\n\n{c: Verse 2}\nE\nA B E\n2.วันที่แดดจะแผดเผา  ทรงเป็นเงาร่มเย็น\nA                                      B  \nเป็นความหวังเป็นทางรอดอยู่เสมอ\nE\nA B C#m\nคืนและวันที่เหน็บหนาว  พระองค์อยู่ข้างเรา\nA                                 B  B7  \nเป็นพระเจ้าของเราอยู่เรื่อยไป",
      "lastModified": 1792472263236
    },
    {
      "id": "song-067",
      "title": "ร่มเงาแห่งชีวิต",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    G                      D  \n1. เมื่อข้าเงยหน้าดูภูเขา\n              Em                 C  \nความช่วยเหลือ   มาจากที่ใด\n                G                 C  \nความช่วยเหลือมาจากพระเจ้า\n             Em                D  \nแห่งความหวัง ที่ไม่เคยสิ้นไป\n\n{c: Bridge}\nC   G\nAm C G\n** และในทุกคืนวัน  ข้ามั่นใจ    อยู่ในพระทัย\nC   G\nAm D Dsus4 D\nไม่ว่าต้องเจออะไร  จะขอไว้วางใจ ว่ามีพระองค์\n\n{c: Chorus}\n            G                 D        Em                    C  \n*** ทรงเฝ้าดูแลอยู่เป็นนิตย์  จะไม่หลับสนิทและนิทรา\n  G              D                 C            D  Dsus4 D\nที่ลี้ภัยในทุกเวลา พระเจ้าของข้า ผู้อารักขา\n      G                 D        Em               C  \nทรงเป็นร่มเงาแห่งชีวิต  เป็นที่กำบังและคุ้มภัย\n    G                     D                 C  \nจะไม่ให้เท้าข้าพลาดไป พระเจ้าของข้า\n             D  Dsus4   D                         G  \nองค์พระศิลา            ทรงนำข้าเดินอย่างมั่นคง",
      "lastModified": 1792472263236
    },
    {
      "id": "song-068",
      "title": "นี่คือเวลาของเรา This is our time",
      "artist": "",
      "key": "B",
      "originalKey": "Bm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   Bm                 Bm  \n1.เวลานี้เราจะร้อง  จากส่วนลึกของหัวใจ\nBm                      Bm\nเราโห่ร้องสรรเสริญ  ในทุกสิ่งที่ทรงทำ\n\nG   D\nA\n{c: Bridge}\n** จากนี้ ตามพระองค์ ตามพระองค์ ทั้งหัวใจ\nG   D\nA\nและขอ รักพระองค์ รักพระองค์ ตราบนิรันดร์\n\nG   D\nA\n{c: Chorus}\n*** นี่จะเป็นเวลาอยู่เพื่อพระองค์\nBm\nA G\nเพราะรักพระองค์นำข้าชิดใกล้\nG   D\nA\nทั้งหัวใจข้ายอมมอบให้พระองค์\nBm\nA G\nเมื่อเราโห่ร้องเป็นเพลงสรรเสริญ\nG   D\nA\nโว๊ะโอ๊ะ โอ๊ะ โอ โว๊ะโอ๊ะ โอ๊ะ โอ         \nBm\nA G\nเมื่อเราโห่ร้องเป็นเพลงสรรเสริญ\nG   D\nA\nโว๊ะโอ๊ะ โอ๊ะ โอ โว๊ะโอ๊ะ โอ๊ะ โอ\n\n{c: Verse 2}\n   Bm                      Bm  \n2.รักพระองค์จะทรงนำ ให้พวกเราได้ก้าวไป\nBm                         Bm  \nหมดหัวใจพร้อมถวาย  เพื่อพระนามพระเยซู\n\n{c: Bridge}\n              Bm                 D\n** นี่เป็นเวลา ที่เราทุกคนพร้อม\n                     A                        G\nยกพระนามพระองค์ และถวายสรรเสริญ\n\nแท่นบูชา | W501\n    G               Em7               C\n1. ข้าเข้ามา ต่อหน้าบัลลังก์ ของพระบิดา \n      Am7            D               G\nโดยพระเมตตา ข้าเข้ามาหาพระองค์ \n     G                   Em7             C\nข้าถ่อมกายลง แทบเบื้องพระบาท นมัสการ \n      Am7              D                G    D\nด้วยจิตวิญญาณ ข้าร้องทูลต่อพระองค์ \n\n           G                                     C        \n*** ให้เสียงสรรเสริญเป็นเครื่องบูชาที่พอพระทัย \nAm7            D              Gsus  G     \nถวายชีวิตของข้าอยู่ในพระทัยพระองค์ \n    Em7                             Am7\nให้แท่นบูชาแห่งนี้ เป็นของพระองค์ผู้เดียว \n      Dsus                D          Gsus   G\nด้วยวิญญาณข้าเปล่งเสียง นมัสการพระองค์ \n\n    G                Em7                  C\n2. ที่กางเขน ทรงสิ้นพระชนม์ เป็นเครื่องบูชา \n      Am7          D                     G\nทรงไถ่เรามา จากหนทางแห่งความตาย \n    G          Em7              C\nไม่มีสิ่งใด ที่ข้าจะมอบ ตอบแทนพระองค์ \n      Am7           D                      G    D\nนอกจากชีวิต และเสียงสรรเสริญพระองค์ \n\n              Bm7                           \n** ขอมอบวางทั้งสิ้นที่มี \n                Em7\nต่อหน้าพระพักตร์ขององค์ราชา \n        Bm7                            \nทุกสิ่งในชีวิตของข้า \n               Em7\nทุกความใฝ่ฝัน ความปรารถนา \n{c: Bridge}\nEbmaj7   Bb\n** ขอไฟพระองค์เทลงมา ชำระข้าให้บริสุทธิ์ Cm7 Dsus D ทั้งกาย และจิตวิญญาณ เมื่อข้าสรรเสริญ",
      "lastModified": 1792744442296
    },
    {
      "id": "song-069",
      "title": "ทางเดียวพระเยซู",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  G  \n1.ข้าวางชีวิตลงที่พระบาท\nEm  \nพระองค์เท่านั้นที่ข้าต้องการ\n D                     C  \nเมื่อข้ากลับมาพระองค์ทรงอยู่ที่นั่น\n\n{c: Verse 2}\n   G  \n2.ท่ามกลางปัญหาร้องเรียกพระองค์\nEm  \nเป็นองค์สูงสุดที่ข้าต้องการ\nD                 C  \nข้าถ่อมชีวิตทั้งสิ้นแด่พระองค์\n\n{c: Chorus}\n     G      D  \n*** ทางเดียว เยซู\nEm           C  \nข้ามีชีวิตอยู่ เพื่อพระองค์ผู้เดียว\n G      D  \nทางเดียว เยซู\nEm           C  \nข้ามีชีวิตอยู่ เพื่อพระองค์ผู้เดียว\n\n{c: Verse 3}\n   G  \n3.ทรงอยู่ท่ามกลางเราเสมอ\nEm  \nจะอย่างไรที่ไหนทรคอย\n D                     C  \nพระคุณพระองค์ พันผูกต่อชีวิตข้า  \n\n{c: Verse 4}\n   G  \n4.พระองค์ไม่มีวันเปลี่ยนแปลงไป\nEm  \nจะวันวานวันนี้เหมือนเดิม\nD                   C  \nรักนิรันดร์พระองค์อยู่ตลอดไป\n\n{c: Bridge}\n    G           D            Em  \n** ทรงเป็นทางนั้น ความจริงชีวิต อยู่โดยความเชื่อ\n C        Em       D       C  \nใช่ด้วยสายตามองเห็น ข้ามีชีวิตเพื่อพระองค์",
      "lastModified": 1792761216923
    },
    {
      "id": "song-070",
      "title": "สมควรคู่คำสรรเสริญ",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nE\n1. ข้าจะสรรเสริญ (ข้าจะสรรเสริญ) D พระองค์สุดหัวใจ (พระองค์สุดหัวใจ) A ข้าจะกราบกราน (ข้าจะกราบกราน) E F#m B E พระองค์สิ้นกำลัง (ด้วยสิ้นสุดกำลัง)\n{c: Verse 2}\nE\n2. ข้าจะเสาะหา (ข้าจะเสาะหา) D พระองค์ทุกคืนวัน (พระองค์ทุกคืนวัน) A และข้าจะติดตาม (และข้าจะติดตาม) E F#m B E ในทุกทางพระองค์ (ทางพระองค์)\n{c: Chorus}\n{c: Verse 3}\nE   B/Eb   A/C#\n*** ขอถวาย ใจกายนมัสการ A F#m B E ขอถวายชีวิตเทิดทูนสรรเสริญ E B/Eb A/C# พระองค์ผู้เดียว ที่ข้านมัสการ A F#m7 B E พระองค์ผู้เดียว สมควร…คู่คำสรรเสริญ\nE\n3. ข้าจะกราบลง (ข้าจะกราบลง ) D พระองค์เป็นราชา (พระองค์เป็นราชา) A ข้าจะรับใช้ (ข้าจะรับใช้) E F#m B E ถวายสิ้นวิญญา (ด้วยสิ้นสุดวิญญา)\n{c: Verse 4}\nE\n4. ข้าจะมองดู (ข้าจะมองดู) D ตรงพระบัลลังก์ (ตรงพระบัลลังก์) A และข้าจะวางใจ (และข้าจะวางใจ) E F#m B E พระองค์เพียงผู้เดียว (พระองค์ผู้เดียว)\n\nE\n1: ข้าจะสรรเสริญ (ข้าจะสรรเสริญ) D พระองค์สุดหัวใจ (พระองค์สุดหัวใจ) A ข้าจะกราบกราน (ข้าจะกราบกราน) E F#m B E พระองค์สิ้นกำลัง (ด้วยสิ้นสุดกำลัง)\nE\n2: ข้าจะเสาะหา (ข้าจะเสาะหา) D พระองค์ทุกคืนวัน (พระองค์ทุกคืนวัน) A และข้าจะติดตาม (และข้าจะติดตาม) E F#m B E ในทุกทางพระองค์ (ทางพระองค์)\n{c: Chorus}\nE   B/Eb   A/C#\n*** ขอถวาย ใจกายนมัสการ A F#m B E ขอถวายชีวิตเทิดทูนสรรเสริญ E B/Eb A/C# พระองค์ผู้เดียว ที่ข้านมัสการ A F#m7 B E พระองค์ผู้เดียว สมควร…คู่คำสรรเสริญ\nE\n3: ข้าจะกราบลง (ข้าจะกราบลง ) D พระองค์เป็นราชา (พระองค์เป็นราชา) A ข้าจะรับใช้ (ข้าจะรับใช้) E F#m B E ถวายสิ้นวิญญา (ด้วยสิ้นสุดวิญญา)\nE\n4: ข้าจะมองดู (ข้าจะมองดู) D ตรงพระบัลลังก์ (ตรงพระบัลลังก์) A และข้าจะวางใจ (และข้าจะวางใจ) E F#m B E พระองค์เพียงผู้เดียว (พระองค์ผู้เดียว)\n\n{c: Verse 2}\n2.สรรเสริญ สรรเสริญ สรรเสริญ  \nD   Bm\nA G D 1.สรรเสริญ สรรเสริญ สรรเสริญ ผู้เป็นเจ้าทรงเดชา A Bm A E7 A7 เวลาเช้า ควรข้าพเจ้า ร้องเพลง สรรเสริญพระนาม D Bm A G D สรรเสริญ สรรเสริญ สรรเสริญ แด่พระเจ้าผู้เมตตา Bm D G D G A D ปรากฎ เป็นสามนั้น คือพระเจ้า เดียวกัน\nD   Bm\nA G D 2.สรรเสริญ สรรเสริญ สรรเสริญ ชาวสวรรค์ชาวโลกา A Bm A E7 A7 ชวนกันมา ถวายพระเกียรติ แด่ผู้เป็นเจ้าองค์เดียว D Bm A G D องค์ผู้บริ....สุทธิ์นั้น ควรมนุษย์จะบูชา Bm D G D G A D ผู้...ทรง สภาพอยู่ ตลอดกาลเวลา\nD   Bm\nA G D 3.สรรเสริญ สรรเสริญ สรรเสริญ แม้บางครั้งความมืดบัง A Bm A E7 A7 ทำให้ตาคนบาปเรานี้ ไม่อาจเห็นรัศมี D Bm A G D แต่พระองค์ยังเป็นอยู่ ไม่มีใครเทียบเทียมได้ Bm D G D G A D สมบูรณ์ ด้วยฤทธิ์เดช ความรัก ความเมตตา\nD   Bm\nA G D 4.สรรเสริญ สรรเสริญ สรรเสริญ ผู้เป็นเจ้าทรงฤทธา A Bm A E7 A7 ราชกิจพระองค์สำแดง อำนาจในจักรวาล D Bm A G D สรรเสริญ สรรเสริญ สรรเสริญ ผู้ทรงรักชาวโลกา Bm D G D G A D ปรากฏ เป็นสามนั้น คือพระเจ้า เดียวกัน",
      "lastModified": 1792472263236
    },
    {
      "id": "song-071",
      "title": "หัวใจผู้รับใช้ Heart Of A Servant",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    G                      Gmaj7   C                         Cm\n1. พระคุณอันแสนอัศจรรย์      นำข้าให้ก้าวตามพระองค์\nEm                        D                    C                  D\nเข้ามาผ่อนพักในพระ-สิ-ริ     ชมความงามต่อหน้าพระองค์\n\n{c: Verse 2}\n    G                       Gmaj7    C                         Cm\n2. ผู้ทรงครองโลกและสวรรค์     โอบกอดข้าไว้ในอ้อมแขน\nEm                       D               C            Dsus4  D\nความรักมั่นคงที่ล้อมรอบกาย   ทำให้หัวใจสุขล้น\n\n{c: Bridge}\n                         G                      Gmaj7\n** เพราะองค์พระเยซู คือรักแท้ของหัวใจ\n                Em                      Dm    G\nไม่ว่าหนแห่งใด ข้าจะติดตามพระองค์\nC\nAm\nให้องค์พระคริสต์ มีชีวิตอยู่ภายใน\n                C                 Dsus4    D\nจะรับใช้พระองค์ ตราบจนนิรันดร์\n\n{c: Chorus}\n                                  G                      Gmaj7\n*** เหน็ดเหนื่อยเมื่อเดินตาม ตายังมองที่พระองค์\n                  Em                       Dm    G\nเทิดทูนน้ำพระทัย เลิกทำทุกสิ่งตามใจ\nC\nAm\nโปรดเจิมข้าไว้ เพื่อรับใช้เพียงพระองค์\n                   C                 Dsus  D          G     \nข้าจะแบกกางเขนติดตามพระองค์  (ตามพระเยซู)",
      "lastModified": 1792472263236
    },
    {
      "id": "song-072",
      "title": "ฉันตัดสินใจแล้ว จะตามพระเยซู",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n         C                         \n1.ฉันตัดสินใจแล้ว จะตามพระเยซู\n       F             C  G7  \nฉันตัดสินใจแล้ว จะตามพระเยซู  \n        C            Am\nฉันตัดสินใจแล้ว จะตามพระเยซู\n        Dm    G7    C  \nไม่หันกลับเลย ไม่หันกลับเลย\n\n{c: Verse 2}\n           C                        \n2.กางเขนนำหน้าฉัน ทิ้งโลกไว้เบื้องหลัง\n         F            C      G7  \nกางเขนนำหน้าฉัน ทิ้งโลกไว้เบื้องหลัง  \n         C            Am\nกางเขนนำหน้าฉัน ทิ้งโลกไว้เบื้องหลัง\n        Dm    G7    C  \nไม่หันกลับเลย ไม่หันกลับเลย\n\n{c: Verse 3}\n          C  \n3.แม้ใครไม่ไปด้วย ฉันก็จะตามไป\n        F          C    G7  \nแม้ใครไม่ไปด้วย ฉันก็จะตามไป  \n        C          Am\nแม้ใครไม่ไปด้วย ฉันก็จะตามไป\n        Dm    G7    C  \nไม่หันกลับเลย ไม่หันกลับเลย",
      "lastModified": 1792726428611
    },
    {
      "id": "song-073",
      "title": "แท่นบูชาภายในดวงใจ",
      "artist": "",
      "key": "B",
      "originalKey": "Bm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   Bm\n1.แท่นบูชาภายในดวงใจ \n         D         G        F#m \nสภาพอย่างไรของคุณจงตรวจพินิจถ้วนถี่ \n       Bm       Em         Bm\nหรือว่ามันผุมันกอนสิ้นดี สนิมมลทินราคี  \n     A     Bm         F#m\nเกรอะกรังเหลือที่ จะหาดีมิมีไฉน \n\n{c: Verse 2}\n    Bm\n2. แท่นบูชาในดวงใจคุณ \n       D         G         F#m\nมั่นคงสมบูรณ์และยังอบอุ่นด้วยรักยิ่งใหญ่ \n         Bm         Em\nหรือคุณยังโกรธยังเกลียดผู้ใด \n                Bm  A     D \nเคียดแค้นแผนการในใจ ใฝ่สูงมักใหญ่ \nF#m         Bm      \nล้นไปด้วยการอธรรม \n\n{c: Chorus}\n    Bm\n*** องค์พระเจ้าไม่ปรารถนา \nBm                 Em\nจะรับเพียงเครื่องบูชา จากตัวท่านผู้เดียวจงจำ \nBm         D                  E\nของเพื่อนบ้านด้วยโปรดไปคืนให้เขาแล้วนำ \nEm\nมาร่วมในความรักเลิศล้ำ \nBm           F#m \nจงทำตามพระผู้ตัดสิน \n\n{c: Verse 3}\n    Bm   \n3. แท่นบูชาภายในดวงใจ \n          D         G         F#m\nหากต้องการไฟของพระเจ้าตกมาเผาไหม้สิ้น \n     Bm          Em\nต้องบริสุทธิ์ปรศจากมลทิน \n             Bm   A    D\nหมดแล้วบรรดาราคิน ถวายทั้งสิ้น \nF#m            Bm\nพร้อมแล้วบนแท่นบูชา \n",
      "lastModified": 1792766227905
    },
    {
      "id": "song-074",
      "title": "แท่นบูชา",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  G         Em7          C\n1.ข้าเข้ามา ต่อหน้าบัลลังก์ ของพระบิดา \n   Am7        D         G\nโดยพระเมตตา ข้าเข้ามาหาพระองค์ \n   G           Em7         C\nข้าถ่อมกายลง แทบเบื้องพระบาท นมัสการ \n   Am7         D         G   D\nด้วยจิตวิญญาณ ข้าร้องทูลต่อพระองค์    \n\n{c: Chorus}\n       G                     C        \n*** ให้เสียงสรรเสริญเป็นเครื่องบูชาที่พอพระทัย \nAm7       D        Gsus  G     \nถวายชีวิตของข้าอยู่ในพระทัยพระองค์ \n   Em7                 Am7\nให้แท่นบูชาแห่งนี้ เป็นของพระองค์ผู้เดียว \n   Dsus         D      Gsus  G\nด้วยวิญญาณข้าเปล่งเสียง นมัสการพระองค์ \n\n{c: Verse 2}\n   G          Em7           C\n2. ที่กางเขน ทรงสิ้นพระชนม์ เป็นเครื่องบูชา \n   Am7        D            G\nทรงไถ่เรามา จากหนทางแห่งความตาย \n  G      Em7          C\nไม่มีสิ่งใด ที่ข้าจะมอบ ตอบแทนพระองค์ \n    Am7        D           G   D\nนอกจากชีวิต และเสียงสรรเสริญพระองค์   \n\n{c: Bridge}\n         Bm7               Em7\n** ขอมอบวางทั้งสิ้นที่มี ต่อหน้าพระพักตร์ขององค์ราชา \n     Bm7                Em7\nทุกสิ่งในชีวิตของข้า ทุกความใฝ่ฝัน ความปรารถนา \n\n{c: Bridge}\n      Ebmaj7            Bb\n** ขอไฟพระองค์เทลงมา ชำระข้าให้บริสุทธิ์ \n   Cm7                     Dsus D\nทั้งกาย และจิตวิญญาณ เมื่อข้าสรรเสริญ    \n",
      "lastModified": 1792767327479
    },
    {
      "id": "song-075",
      "title": "อยู่บนกางเขน",
      "artist": "",
      "key": "E",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    Em             D           C        G  \n1. ข้าเข้ามาด้วยใจที่แตกสลายภายใน\nEm\nA Am D\nความละอายซ่อนอยู่ในส่วนลึกของข้า\nEm               D                   C         G  \nบนกางเขนพระองค์ทรงรับความทุกข์ข้าไว้\nEm\nA C D G\nความกลัวทั้งสิ้นพระองค์ทรงรับไว้เอง\n\n{c: Chorus}\n                      C       D    Bm           Em  \n*** พระองค์ทรงยื่นพระหัตถ์ สัมผัสข้าอีกครา\n             C        D  Bm             Em  \nจิตใจชอกช้ำภายใน  ทรงรักษาเยียวยา\n              C            D                G  \nความทุกข์ทรมานสิ้นสุด อยู่บนกางเขนพระองค์\n  C               D              G  \nแผลในอดีตได้ถูกรักษาโดยรักพระองค์\n\n{c: Bridge}\n             G                                       Em \n** พระโลหิตพระองค์หลั่งลงมา เพื่อความบาปของข้าถูกลบล้าง\nC                                                D  \nทุกข์ระทมความปวดร้าวในใจ  พระองค์รับเอาไว้\n      C     D           G  \nทรงฟื้น....ใจ......ข้าใหม่",
      "lastModified": 1792745068854
    },
    {
      "id": "song-076",
      "title": "จะบอกว่า",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    D              F#m  \n1. ความยินดีเปี่ยมล้นในใจฉัน\nEm               A\nดั่งดอกไม้ผลิบานแย้มกลีบออก\nG                 F#m  Bm  \nเหตุเพราะความขื่นขมเมื่อวัน..ก่อน\nEm                  A\nกลับบันดาลเปลี่ยนเป็นพระคุณพระพร\n\n{c: Verse 2}\n    D                    F#m  \n2. การคร่ำครวญเปลี่ยนเป็นเพลงสรรเสริญ\nEm            A\nทุกวันฉันจะเดินกับพระองค์\nG                F#m Bm  \nจะทำตามพระทัย และเชื่อ..ฟัง\nEm    A    D     D7\nชีวิตนี้ถวายแด่พระองค์  \n\n{c: Chorus}\n            G            A\n*** จะบอกว่า ฮาเลลูยา ฮาเลลูยา\n        F#m       Bm  \nจะบอกว่า ฮาเลลูยา อาเมน\n        G             A      D7\nให้ดวงใจสรรเสริญพระองค์ทุกวัน ทุกเวลา\n        G          A\nจะบอกว่า ฮาเลลูยา อาเมน\n          F#m   Bm  \nสรรเสริญพระนามพระองค์\n      G      A        D\nจะสรรเสริญ พระนาม ฮาเลลูยา",
      "lastModified": 1792675370166
    },
    {
      "id": "song-077",
      "title": "พระเจ้ารักคุณและฉัน",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nG\n1.พระเจ้า รักคุณและฉัน G พระทรงนำ พ้นภัยโดยพลัน Am D7 G Em เราจะอยู่หนใดจะอยู่ไหนก็ไม่หวั่น Am D7 G เพราะพระเจ้ารักคุณและฉัน\n{c: Chorus}\nC   G\n*** ในยามที่ฟ้ามืดมิด D7 G โลกมลายกลายเป็นผงคลีดิน C G เราจะอยู่ในอ้อมอกพระเจ้า Am D7 G รื่นรมย์แสนสบาย\n\nใครจะขึ้นไปบนภูเขาของพระเจ้า\n    Dm                 Gm\n1. ใครจะขึ้นไปบนภูเขาของพระเจ้า \n    A7        Dm  A7\nคือผู้มีมือสะอาด \nDm                Gm\nใครจะยืนต่อพระพักตร์พระเจ้า \n    A7       Dm\nคือผู้มีใจบริสุทธิ์ \n                    A7                      Dm\n*** เพราะพระเนตรของพระองค์อยู่เหนือแผ่นดิน \n      A7          Dm \nประทานพละกำลัง \nC              F                   E7    A7\nแก่ทุกคนที่เชื่อวางใจ ในองค์พระเยซู \n\nจงชื่นชมยินดีในพระเป็นเจ้า\n   Dm                  Gm     \n1. จงชื่นชมยินดี ในพระเป็นเจ้า \nA7                       Dm\nจงชื่นชมยินดี ในพระองค์ \nDm                 Gm             \nจงชื่นชมยินดี ในพระเป็นเจ้า \nA7                       Dm\nจงชื่นชมยินดีในพระองค์ \n\n                 Bb            C                 Dm\n*** แล้วสันติสุขแห่งพระเจ้า จะครองจิตใจ \n            Bb           C\nแล้วสันติสุขแห่งพระเจ้า \n              A7            Dm\nจะครองจิตใจ ไว้ในพระองค์ \n\n    Dm                 Gm                \n2. อย่าทุกข์ร้อน  ในสิ่งใดใด \nA7                    Dm\nจงทูลทุกสิ่งต่อพระองค์ \nDm                Gm               \nอย่าทุกข์ร้อน ในสิ่งใดใด \nA7                        Dm       \nแต่จงทูลทุกสิ่งต่อพระองค์",
      "lastModified": 1792472263236
    },
    {
      "id": "song-078",
      "title": "ดวงใจข้าเผาผลาญร้อนรน",
      "artist": "",
      "key": "D",
      "originalKey": "Dm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n          Dm        Gm           \n1.ดวงใจของข้า เผาผลาญร้อนรน  \n   Dm            A7\nเต็มล้นด้วยไฟแห่งพระวิญญาณ \n        Dm     Gm             \nที่ทรงประทาน ไม่มีวันสูญไป  \n    A7         Dm\nเป็นไฟที่มีฤทธิ์ไม่สิ้นสุด  \n\n{c: Chorus}\n           Dm        Gm      Bb    C    F\n*** โอ้ ฮาเลลูยา โอ้ ฮาเลลูยา สรรเสริญพระผู้เป็นเจ้า \n       Dm        Gm      Bb    C   Dm\nโอ้ ฮาเลลูยา โอ้ ฮาเลลูยา สรรเสริญพระผู้เป็นเจ้า\n",
      "lastModified": 1792744374406
    },
    {
      "id": "song-079",
      "title": "ลูกอธิษฐาน",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nG   D   Em   D\n1. ลูกอธิษฐาน นมัสการพระองค์ C G/B D มอบวางภาระ ร้องทูลต่อพระบิดา C B7 Em A7 ได้พบพระพักตร์ สัมผัสความรัก ใกล้ชิดมากขึ้น Am7 G/B Cmaj7 Dsus4 D ทุกวันเวลาจะอธิษฐานและพึ่งพาพระองค์ Cmaj7 D/C Bm7 Em *** พระองค์ดี แสนดี.... มีพระคุณมากมาย Am Dsus4 G G7 พระองค์ฟังคำร้องทูล เมื่ออธิษฐาน Cmaj7 D/C Bm7 Em องค์พระวิญญาณ ฟื้นใจ ลูกมีกำลังขึ้นใหม่ Am Dsus4 G ทุกครั้งที่คุกเข่าอธิษฐาน Em Bm7 C G/B ** ลูกอธิษฐาน เพราะเชื่อวางใจ ทรงทำสิ่งยิ่งใหญ่ Em Bm C Dsus4 D ในทุกปัญหา ในทุกข์โรคภัย พระองค์ทรงช่วยได้\n\nC   G\nAm G\nลูกอธิษฐาน นมัสการพระองค์\t\n       F \t     C           \t  G  \nมอบวางภาระ ร้องทูลต่อพระบิดา\t\t             \nF   E7\nAm D7\nได้พบพระพักตร์ สัมผัสความรัก ใกล้ชิดมากขึ้น                    \n    Dm  \tC    \t         F\t   G \nทุกวันเวลา จะ\tอธิษฐาน และพึ่งพาพระองค์\t\n\nFmaj7   G   Em7\nAm\n{c: Chorus}\n*** พระองค์ดี    แสนดี    มีพระคุณมากมาย    \n     Dm \t     G \t            C    C7\nพระองค์ฟังคำร้องทูล เมื่ออธิษฐาน                                                                            \nFmaj7   G   Em7\nAm\nองค์พระวิญญาณฟื้น\tใจ    ลูกมีกำลังขึ้นใหม่\n    Dm       G \tC \nทุกครั้งที่คุกเข่า อธิษฐาน\t\n\n{c: Outro}\n       Am \t        Em7            F          C  \n* ลูกอธิษฐานเพราะเชื่อวางใจ ทรงทำสิ่งยิ่งใหญ่\n    Am \t  Em \t               F               G\nในทุกปัญหา ในทุกข์โรคภัย พระองค์ทรงช่วยได้\n\nF   C/E   Dm   C\n1: ลูกอธิษฐาน นมัสการพระองค์ Bb F/A C มอบวางภาระ ร้องทูลต่อพระบิดา Bb A7 Dm G7 ได้พบพระพักตร์ สัมผัสความรัก ใกล้ชิดมากขึ้น Gm7 F/A Bbmaj7 Csus4 C ทุกวันเวลาจะอธิษฐานและพึ่งพาพระองค์ Bbmaj7 C/Bb Am7 Dm *** พระองค์ดี แสนดี.... มีพระคุณมากมาย Gm Csus4 F พระองค์ฟังคำร้องทูล เมื่ออธิษฐาน F/A Bbmaj7 C/Bb Am7 Dm C องค์พระวิญญาณ ฟื้นใจ ลูกมีกำลังขึ้นใหม่ Gm Csus4 F ทุกครั้งที่คุกเข่าอธิษฐาน Dm Am7 Bb F/A ** ลูกอธิษฐาน เพราะเชื่อวางใจ ทรงทำสิ่งยิ่งใหญ่ Dm Am Bb Csus4 C ในทุกปัญหา ในทุกข์โรคภัย พระองค์ทรงช่วยได้\n\n    A \t        E    \t F#m  E \nลูกอธิษฐาน นมัสการพระองค์\t\nD\nA E\nมอบวางภาระ ร้องทูลต่อพระบิดา\t\t             \n    D \t                C#7 \t    F#m   B7 \nได้พบพระพักตร์ สัมผัสความรัก ใกล้ชิดมากขึ้น                    \nBm\nA D E\nทุกวันเวลา จะอธิษฐาน และพึ่งพาพระองค์\t\n\n{c: Chorus}\n \t     Dmaj7  E    C#m7         F#m \n*** พระองค์ดี    แสนดี    มีพระคุณมากมาย    \nBm   E\nA A7\nพระองค์ฟังคำร้องทูล เมื่ออธิษฐาน                                                                            \n               Dmaj7   E      C#m7     F#m   \nองค์พระวิญญาณฟื้นใจ  ลูกมีกำลังขึ้นใหม่\nBm   E\nA\nทุกครั้งที่คุกเข่า อธิษฐาน\t\n\nF#m   C#m7   D\nA\n{c: Outro}\n* ลูกอธิษฐานเพราะเชื่อวางใจ ทรงทำสิ่งยิ่งใหญ่\n    F#m           C#m \t          D               E\nในทุกปัญหา ในทุกข์โรคภัย พระองค์ทรงช่วยได้",
      "lastModified": 1792472263236
    },
    {
      "id": "song-080",
      "title": "จงสรรเสริญพระเจ้าเถิด",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   G                       \n1. จงสรรเสริญพระเจ้าเถิด\n G  \nเปล่งเสียงโห่ร้องถวาย\nG          Em  \nจงเข้าไปในพระวิหาร\n     Am      D  \nและนมัสการพระองค์\n   G                         \nพระองค์ทรงสร้างทุกสิ่ง\n     Bm   Em  \nขึ้นด้วยฝีพระหัตถ์\n    Am  \nพระนามพระองค์ยิ่งใหญ่\n         D  \nสมควรสรรเสริญ\n\n{c: Chorus}\n         C      G  \n*** ให้ทุกสิ่งที่อยู่ใต้ฟ้า\n       C           G  \nร้องสรรเสริญพระนามพระองค์\n      C           Am       D\nยกย่องความยิ่งใหญ่ของพระองค์ร่วมกัน\n       C        G  \nร้องเพลงและเต้นรำถวาย\n    C             G  \nสรรเสริญพระนามเกรียงไกร\n    C        D           G  \nทุกๆสิ่งที่หายใจ จงสรรเสริญพระเจ้า\n\n",
      "lastModified": 1792673606849
    },
    {
      "id": "song-081",
      "title": "ชีวิตเราอยู่ในพระองค์",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    G  \n1. ชีวิตเราอยู่ในพระองค์\n  Em  \nกำลังเราอยู่ในพระองค์\n       C  \nความวางใจเราอยู่ในพระองค์\n   G  D  \nในพระองค์ (X2)\n\n{c: Chorus}\n         C         D       G  \n*** เราจะสรรเสริญ ด้วยสุดสิ้นดวงจิต\n     C         D      G  \nเราจะสรรเสริญ ด้วยสุดสิ้นกำลัง\n   D     G     E      Am\nด้วยสุดสิ้นชีวิต ด้วยสุดสิ้นจิตใจ  \n F     Am       D\nความวางใจอยู่ในพระองค์",
      "lastModified": 1792734506812
    },
    {
      "id": "song-082",
      "title": "ข้าขอนมัสการ",
      "artist": "",
      "key": "B",
      "originalKey": "Bm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   Bm        G     Em          A\n1. ในเวลาที่ข้าหมดแรง ในเวลาที่ข้าท้อใจ\nBm           G\nในวันที่ข้ามองไม่เห็นใคร\nEm                A\nเมื่อขาต้องเสียความฝันไป\n\n{c: Bridge}\n        Bm           G\n** ข้าวางใจพระองค์ ข้ารอคอยพระองค์\n      Em           A\nพระองค์มีแผนการสำหรับข้า\n     Bm            G\nแม้ในความวุ่นวายพระองค์นำข้าไป\n   Em            A\nพระองค์ทรงสถิตอยู่ในใจ\n\n{c: Chorus}\n      Bm           A\n*** ข้าขอนมัสการ  ข้าเชื่อด้วยใจศรัทธา\n G            Em         F#m  \nถวายเครื่องบูชา ที่หน้าบัลลงก์พระองค์\n  Bm             A\nข้าขอนมัสการ แด่พระเจ้าผู้ทรงเมตตา\n  G            Em      F#m    Bm   \nสิ่งนี้ที่ข้าต้องการ ได้อยู่ในพระนิเวศพระบิดา",
      "lastModified": 1792657245134
    },
    {
      "id": "song-083",
      "title": "เจิมด้วยพระวิญญาณ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n       G       D         Em  \n1. เมื่อนมัสการพระเจ้าด้วยสิ้นสุดใจ\n       C           D      G\nเชิญองค์พระวิญญาณประทับอยู่ในใจ   \n         C            D  \nทรงเคลื่อนไหวท่ามกลางพวกเราที่นี่\n   Bm         Em  \nให้ชีวิตเต็มด้วยการอัศจรรย์\n       C            D  \nและเต็มล้นด้วยไฟพระวิญญาณ\n\n{c: Chorus}\n        G       Bm  Em  \n***โปรดเจิมเรา เจิมใจ..เรา\n      Am       G        D  \nด้วยฤทธานุภาพยิ่งใหญ่ของพระองค์\n     G       Bm  Em  \nโปรดเจิมเรา เจิมใจ..เรา\n     Am         D     G  \nให้เต็มล้นด้วยไฟแห่งพระวิญญาณ",
      "lastModified": 1792676714468
    },
    {
      "id": "song-084",
      "title": "ยกมือของท่าน",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    G               C  \n1.ยกมือของท่าน\n   D                    G      \nถวายเกียรติราชา\n   Em            C  \nถวายบังคมก้มกราบ\n           Am    D7  \nวันทาสรรเสริญ\n\n{c: Chorus}\n       G                 C   D       G  \n*** องค์ผู้ทรงราศี  ข้าสดุดี\n Em              C  \nองค์พระภูมีข้าขอภักดี\n D7                   G  \nแด่องค์จอมราชา",
      "lastModified": 1792472263237
    },
    {
      "id": "song-085",
      "title": "ไม่ใช่ตัวข้า",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n                    G  \n1. เทียบพระเจ้าในฟ้าสวรรค์\n   C               Cm  \nมนุษย์เป็นผู้ใด\nBm   Em\nAm D\nที่พระองค์ต้องสนใจตัวข้า\n           G   \nแต่พระองค์ไม่เคยทอดทิ้ง\n        C            Cm  \nและทรงอยู่ไม่ไกล\nBm   Em\nAm D\nข้าไม่มีผู้ใดนอกจากพระองค์\n\n{c: Bridge}\n     C                D                   Bm  \n** เมื่อข้าต้องเดินในทางมืดมิด\nEm\nAm C D\nพระองค์สถิต และนำชีวิตให้ผ่านไป\n\n{c: Chorus}\n                        C               D  \n*** ไม่ใช่ความดีที่ข้าเคยทำ\n                      Bm                Em  \nแต่เป็นความงามในรักพระองค์\n   Am                 D                    G  \nที่ทรงให้ข้าเข้ามาในทางพระองค์\n                   C               D  \nไม่ใช่ความดีที่ข้าต้องทำ\n              Bm                    Em  \nแต่ข้าจะดำเนินตามพระองค์\n    Am                     D               G  \nผู้ทรงเป็นความสมบูรณ์ ของตัวข้า\n\n{c: Outro}\n              Am              D             G  \n* ให้พระองค์พอพระทัย ในตัวข้า\n\n{c: Verse 2}\n                        G  \n2. เปลี่ยนแผ่นดินที่เคยแห้งแล้ง\n        C             Cm  \nพระองค์เทฝนพรำ\nBm   Em\nAm D\nทำให้ใจได้พบความชุ่มฉ่ำ\n           G                       \nจากเวลาที่เคยขัดสน \n       C                Cm  \nพระองค์เติมหัวใจ\nBm   Em\nAm D\nข้าไม่มีผู้ใดนอกจากพระองค์\n\nE\nA Am\n1: เทียบพระเจ้าในฟ้าสวรรค์ มนุษย์เป็นผู้ใด\nG#m            C#m7    F#m   B7\nที่พระองค์ต้องสนใจตัวข้า\nE\nA Am\nแต่พระองค์ไม่เคยทอดทิ้ง และทรงอยู่ไม่ไกล\nG#m      C#m7            F#m   B7\nข้าไม่มีผู้ใดนอกจากพระองค์\n\n{c: Outro}\nA                B7            G#m  \n* เมื่อข้าต้องเดินในทางมืดมิด\nC#m   F#m\nA B7\nพระองค์สถิตย์ และนำ ชีวิต ให้ผ่านไป\n\n{c: Bridge}\n                  A            B7   \n** ไม่ใช่ความดีที่ข้าเคยทำ\n                 G#m          C#m  \n แต่เป็นความงามในรักพระองค์\n    F#m            B7              E    E7\n ที่ทรงให้ข้าเข้ามาในทางพระองค์\n               A           B7  \n ไม่ใช่ความดีที่ข้าต้องทำ\n            G#m            C#m  \n แต่ข้าจะดำเนินตามพระองค์\n(แต่ข้าจะยำเกรงในพระองค์)\n    F#m                B7         E\n ผู้ทรงเป็นความสมบูรณ์ ของตัวข้า\n\nE\nA Am\n2: เปลี่ยนแผ่นดินที่เคยแห้งแล้ง พระองค์เทฝนพรำ\nG#m        C#m7        F#m  B7\nทำให้ใจได้พบความชุ่มฉ่ำ\nE\nA Am\nจากเวลาที่เคยขัดสน พระองค์เติมหัวใจ\nG#m     C#m7            F#m  B7\nข้าไม่มีผู้ใดนอกจากพระองค์\n\n                 A  \n{c: Verse 1}\n1. เทียบพระเจ้าในฟ้าสวรรค์\n  D            Dm  \nมนุษย์เป็นผู้ใด\nC#m           F#m   Bm   E  \nที่พระองค์ต้องสนใจตัวข้า\n          A   \nแต่พระองค์ไม่เคยทอดทิ้ง\n      D           Dm  \nและทรงอยู่ไม่ไกล\nC#m     F#m             Bm   E  \nข้าไม่มีผู้ใดนอกจากพระองค์\n\n{c: Bridge}\n  D               E              C#m  \n** เมื่อข้าต้องเดินในทางมืดมิด\n     F#m            Bm  D            E  \nพระองค์สถิตย์และนำ ชีวิต ให้ผ่านไป\n\n{c: Chorus}\n                    D           E  \n*** ไม่ใช่ความดีที่ข้าเคยทำ\n                 C#m         F#m  \nแต่เป็นความงามในรักพระองค์\nBm   E\nA\nที่ทรงให้ข้าเข้ามาในทางพระองค์\n              D            E  \nไม่ใช่ความดีที่ข้าต้องทำ\n           C#m             F#m  \nแต่ข้าจะดำเนินตามพระองค์\nBm   E\nA\nผู้ทรงเป็นความสมบูรณ์ ของตัวข้า\n\n                    A  \n{c: Verse 2}\n2. เปลี่ยนแผ่นดินที่เคยแห้งแล้ง\n      D           Dm  \nพระองค์เทฝนพรำ\nC#m      F#m         Bm   E  \nทำให้ใจได้พบความชุ่มฉ่ำ\n         A                       D           Dm  \nจากเวลาที่เคยขัดสน พระองค์เติมหัวใจ\nC#m     F#m             Bm   E  \nข้าไม่มีผู้ใดนอกจากพระองค์\n\n{c: Verse 1}\n                     E  \n1. เทียบพระเจ้าในฟ้าสวรรค์\n    A              Am  \nมนุษย์เป็นผู้ใด\nG#m                C#m       F#m   B7  \nที่พระองค์ต้องสนใจตัวข้า\n            E   \nแต่พระองค์ไม่เคยทอดทิ้ง\n        A             Am  \nและทรงอยู่ไม่ไกล\nG#m        C#m                 F#m   B7  \nข้าไม่มีผู้ใดนอกจากพระองค์\n\n{c: Bridge}\nA                      B7                 G#m  \n** เมื่อข้าต้องเดินในทางมืดมิด\nC#m   F#m\nA B7\nพระองค์สถิตย์และนำ ชีวิต ให้ผ่านไป\n\n{c: Chorus}\n                         A               B7  \n*** ไม่ใช่ความดีที่ข้าเคยทำ\n                     G#m               C#m  \nแต่เป็นความงามในรักพระองค์\n   F#m                B7                   E  \nที่ทรงให้ข้าเข้ามาในทางพระองค์\n                   A               B7  \nไม่ใช่ความดีที่ข้าต้องทำ\n              G#m                 C#m  \nแต่ข้าจะดำเนินตามพระองค์\n    F#m                    B7             E  \nผู้ทรงเป็นความสมบูรณ์ ของตัวข้า\n\n{c: Verse 2}\n                        E  \n2. เปลี่ยนแผ่นดินที่เคยแห้งแล้ง\n        A              Am  \nพระองค์เทฝนพรำ\nG#m           C#m            F#m   B7  \nทำให้ใจได้พบความชุ่มฉ่ำ\nE\nA Am\nจากเวลาที่เคยขัดสน พระองค์เติมหัวใจ\nG#m        C#m                  F#m   B7  \nข้าไม่มีผู้ใดนอกจากพระองค์\n\n     D                                 G          Gm\n1: เทียบพระเจ้าในฟ้าสวรรค์ มนุษย์เป็นผู้ใด\nF#m            Bm7    Em   A7\nที่พระองค์ต้องสนใจตัวข้า\n         D                             G           Gm\nแต่พระองค์ไม่เคยทอดทิ้ง และทรงอยู่ไม่ไกล\nF#m      Bm7            Em   A7\nข้าไม่มีผู้ใดนอกจากพระองค์\n\n{c: Outro}\nG                A7            F#m  \n* เมื่อข้าต้องเดินในทางมืดมิด\n      Bm              Em  G            A7\nพระองค์สถิตย์ และนำ ชีวิต ให้ผ่านไป\n\n{c: Bridge}\n                  G            A7   \n** ไม่ใช่ความดีที่ข้าเคยทำ\n                 F#m          Bm  \n แต่เป็นความงามในรักพระองค์\n    Em            A7              D    D7\n ที่ทรงให้ข้าเข้ามาในทางพระองค์\n               G           A7  \n ไม่ใช่ความดีที่ข้าต้องทำ\n            F#m            Bm  \n แต่ข้าจะดำเนินตามพระองค์\n(แต่ข้าจะยำเกรงในพระองค์)\n    Em                A7         D\n ผู้ทรงเป็นความสมบูรณ์ ของตัวข้า\n\n     D                                        G           Gm\n2: เปลี่ยนแผ่นดินที่เคยแห้งแล้ง พระองค์เทฝนพรำ\nF#m        Bm7        Em  A7\nทำให้ใจได้พบความชุ่มฉ่ำ\n     D                         G            Gm\nจากเวลาที่เคยขัดสน พระองค์เติมหัวใจ\nF#m     Bm7            Em  A7\nข้าไม่มีผู้ใดนอกจากพระองค์",
      "lastModified": 1792472263237
    },
    {
      "id": "song-086",
      "title": "กลิ้งออกไป",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n         E  \n1.กลิ้งออกไป กลิ้งออกไป กลิ้งออกไป\n     B7                  E  \nบรรดาภาระหนักแห่งใจ กลิ้งออกไป (x2)\n\n{c: Chorus}\n           A        E           A       E  \n***  บนกางเขนบุตรพระเจ้า  ต้องเลือดไหลเพื่อไถ่เรา\n    B7         E  \nฮาเลลูยา กลิ้งออกไป กลิ้งออกไป กลิ้งออกไป\n     B7                  E  \nบรรดาภาระหนักแห่งใจ กลิ้งออกไป\n",
      "lastModified": 1792478557937
    },
    {
      "id": "song-087",
      "title": "ฉันได้วางใจในพระเจ้า",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n          D                   A7\n1.ฉันได้วางใจในพระเจ้า เดินไปกับพระองค์\n        G                      D \nฉันได้วางใจในพระองค์ ทรงประทานบทเพลง\n        D      D7            G\nเมฆบดบังฟ้าพายุร้าย คล้ายจะให้หวั่นไหว\n        D       A7         D\nฉันได้วางใจในพระเจ้า ไม่เคยตกใจกลัว\n\n{c: Chorus}\n   D             A7           D\n*** พระองค์ทรงเป็นเพื่อน ที่ได้ไว้วางใจ\n             A7           D\nและไม่เคยเหลวไหล ไม่ว่าแห่งใดใด\n        D                      G\nถึงยากลำบากมากเพียงใด ฉันจะเดินตามไป\n        D       A7            D\nฉันได้วางใจในพระเจ้า ผู้ไม่เคยเปลี่ยนแปลงพระเจ้า ",
      "lastModified": 1792724297673
    },
    {
      "id": "song-088",
      "title": "ข้ายกเสียงขึ้น",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n          E                  A\n1.ข้ายกเสียงขึ้นด้วยเพลงสรรเสริญพระนาม\n      B7               E  \nข้ายกมือขึ้นด้วยใจต้องการเดินตาม\n        E                A\nเติมข้าให้เต็มด้วยความรักของพระองค์\n        B7                 E  \nเพื่อให้ปากข้า ร้องเพลงสรรเสริญมั่นคง\n\n{c: Chorus}\n          E   E7  A       E             B7\n*** ร้องว่า ฮาเลลูยา ฮาเลลูยา สรรเสริญยกย่องพระนาม\n      E   E7  A       E  B7          E\nร้องว่า ฮาเลลูยา ฮาเลลูยา สรรเสริญยกย่องพระนาม",
      "lastModified": 1792660773707
    },
    {
      "id": "song-089",
      "title": "นำข้าใกล้พระองค์",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   A                 D   E                      A     \n1. นำข้าใกล้พระองค์   อย่าปล่อยข้าไปห่าง\nF#m              D           F#m  \nด้วยใจที่ยอมจำนนอีกครา\nD\nA\nเพราะทรงเรียกข้าเป็นเพื่อนพระองค์\n\n{c: Verse 2}\n   A                    D   E                    A   \n2. ข้าปรารถนาพระองค์   ไม่มีใครเทียบได้\nF#m             D             F#m  \nไม่มีสิ่งไหนมาแทนพระองค์\nD\nA\nความรักสัมผัสในอ้อมพระหัตถ์\nD   E\nA E\nโปรดนำข้ากลับมา  นำมาถึงพระองค์\n\n{c: Chorus}\n       A   E        D  A    E       D       E  \n*** ทรงเป็น...ทุกสิ่ง   ทั้งสิ้น...ที่ข้านั้นต้องการ\nA   E         D  E                      A  \nขอทรงโปรดนำ   ให้รู้พระองค์อยู่ใกล้\n\n{c: Verse 1}\nG                    C   D                     G   Em  \n1. นำข้าใกล้พระองค์   อย่าปล่อยข้าไปห่าง\n                     C           D  \nด้วยใจที่ยอมจำนนอีกครา\n   D                         C                G\nเพราะทรงเรียกข้าเป็นเพื่อนพระองค์\n\n{c: Verse 2}\nG                        C   D                  G  Em  \n2. ข้าปรารถนาพระองค์   ไม่มีใครเทียบได้\n                    C              D\nไม่มีสิ่งไหนมาแทนพระองค์\n        D             C                G\nความรักสัมผัสในอ้อมพระหัตถ์\n  G                 C    D              G      \nโปรดนำข้ากลับมา   นำมาถึงพระองค์\n\n{c: Chorus}\n  G       D       C   G     D     C      D  \n*** ทรงเป็น ทุกสิ่ง     ทั้งสิ้น ที่ข้านั้นต้องการ\nG    D           C  D                      G  \n  ขอทรง โปรดนำ    ให้รู้พระองค์อยู่ใกล้\n\n{c: Verse 1}\n   G                 C    D                      G     \n1. นำข้าใกล้พระองค์    อย่าปล่อยข้าไปห่าง\nEm                C            Em  \nด้วยใจที่ยอมจำนนอีกครา\n                              C                G  \nเพราะทรงเรียกข้าเป็นเพื่อนพระองค์\n{c: Verse 2}\n   G                    C    D                   G   \n2. ข้าปรารถนาพระองค์   ไม่มีใครเทียบได้\nEm               C              Em  \nไม่มีสิ่งไหนมาแทนพระองค์\n                        C               G    \nความรักสัมผัสในอ้อมพระหัตถ์\n                     C   D               G    D\nโปรดนำข้ากลับมา  นำมาถึงพระองค์\n\n{c: Bridge}\n     G   D        C  G   D       C       D         G\n** ทรงเป็น...ทุกสิ่ง   ทั้งสิ้น...ที่ข้านั้นต้องการ\nG   D         C  D                     G  \nขอทรงโปรดนำ   ให้รู้พระองค์อยู่ใกล้",
      "lastModified": 1792472263237
    },
    {
      "id": "song-090",
      "title": "ข้าจึงสรรเสริญ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n          D  \n1. ดุจดั่งน้ำค้างที่แสนชื่นฉ่ำ\n        Bm  \nพระเมตตาพระองค์ไม่หยุดยั้ง\n      G        Em      A\nใหม่ทุกวัน เป็นความรักที่ไม่สิ้นสุด\n       D  \nดุจดั่งแม่น้ำโถมท่วมตัวข้า\n         Bm  \nพระองค์เป็นสายธารแห่งชีวิต\n       G        Em          A\nหลั่งไหลมา พระองค์ฟื้นวิญญาณของข้า  \n\n{c: Bridge}\n        G     A         F#m     Bm\n** ในทุกสิ่งที่พระองค์เป็น  ข้าเชื่อพระสัญญา\n   G            A           D\nข้าไม่หวั่นไหว เพราะพระองค์ทรงอยู่ในชีวิตข้า\n     G     A       F#m  Bm\nในทุกสิ่งที่พระองค์ทำ ข้าขอโมทนา\n  C                     A\nข้ายกมือขึ้นเปล่งเสียง เพื่อขอบคุณพระบิดา\n\n{c: Chorus}\n            D             Bm  \n*** ข้าจึงสรรเสริญพระองค์ ตลอดทุกคืนวัน\n     G          Em       A\nรักพระองค์ไม่เคยแปรผัน พระเมตตาดำรงนิรันดร์\n        D  \nข้าจะป่าวร้องเป็นเพลง\n     Bm     A             G\nด้วยสุดใจที่มีข้าร้องสรรเสริญ พระนามพระเจ้า\n    Em           A           D\nข้าจะร้องเป็นเพลงบทใหม่ มอบแด่พระองค์\n\n{c: Verse 2}\n          D  \n2. ในยามพายุพัดโหมกระหน่ำ\n       Bm  \nให้ปีกพระองค์ปกคลุมข้าไว้\n     G       Em       A\nข้ามั่นใจ ทรงเป็นโล่ล้อมชีวิตข้า\n       D  \nในยามข้าล้ม ทุกข์ร้อนลำบาก\n        Bm  \nพระองค์ฉุดมือและดึงข้าไว้\n      G        Em      A\nให้ข้าปลอดภัย วางชีวิตข้าบนศิลา",
      "lastModified": 1792659120824
    },
    {
      "id": "song-091",
      "title": "ใกล้ชิดกว่าเดิม",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    C             G\n1. อยากให้ชีวิตนี้ เป็นของพระองค์เท่านั้น\nAm                 Gm7        C\nอยากจะให้ความฝัน สอดคล้องในน้ำพระทัย \n    Fmaj7      G        Em7      Am\nให้ข้าไวต่อเสียงพระองค์  ให้มั่นคงในทุกเส้นทาง\nDm7   F         Gsus4 G\nไม่ห่างเหินไปจากพระองค์     \n\n{c: Verse 2}\n    C             G\n2. โปรดทรงนำชีวิต ในทุกทางที่ก้าวไป\nAm              Gm7        C\nอย่าให้ข้าหวั่นไหว ให้ข้าเข้าใกล้พระองค์\n      Fmaj7      G      Em7        Am\nให้ความหวังเต็มล้นหัวใจ  อบอุ่นในความรักพระองค์\nDm7  F       Gsus4 G\nจากวันนี้และตลอดไป     \n\n{c: Chorus}\n             Fmaj7    G    Em       Am\n*** ข้าอยากใกล้ชิด...พระองค์  มากยิ่งขึ้นทุกวัน\n Dm        G    Cmaj7 Gm C \nสนิทอยู่ในพระทัยพระองค์.....    \n        Fmaj7   G    Em        A7\nข้าอยากจะรัก...พระองค์  ด้วยสิ้นสุดหัวใจ\nDm7     G          C\nใกล้ชิดพระองค์กว่าเดิมทุกๆวัน\n\n",
      "lastModified": 1792655538555
    },
    {
      "id": "song-092",
      "title": "หมดทั้งดวงใจ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    G             D               Em  \n1. ฝากทั้งชีวิต   วางลงที่พระหัตถ์\n       D      C       D   G\nมอบแด่พระองค์ ทั้งชีวิต\n G            D              Em  \nโอบชีวิตข้า   พยุงในพระหัตถ์\nD   C   D\nAm D\nอุ้มชูรักข้า  ชั่วนิรันดร์\n\n{c: Chorus}\n                    G   D      C  \n*** พระเยซูข้าเชื่อ.....พระองค์\n                     G  Bm  C  \nพระองค์เป็นเจ้าของ.......ชีวิต\n                        Am  \nพระองค์นั้นคือเหตุผล\n                   D                    G  \nที่ชีวิตข้าสรรเสริญ หมดทั้งดวงใจ\n\n{c: Verse 2}\n    G                  D                Em  \n2. ติดตามพระองค์   ไปในทุกหนแห่ง\n       D      C        D      G\nทุกข์สุขไม่หวั่น วางใจพระองค์\n    G      D                   Em  \nจะใช้ชีวิต   ในทางของพระองค์\nD   C   D\nAm D\nในพระสัญญา ตราบนิรันดร์\n\n{c: Bridge}\n           G       D        Em        D  \n** ข้านมัสการ   จะสรรเสริญพระองค์\n      G       D    Em          D  \nจะนมัสการ   จะนมัสการพระองค์\n\n{c: Verse 1}\nD\nA Bm\n1. ฝากทั้งชีวิต วางลงที่พระหัตถ์\n      A       G        A   D\nมอบแด่พระองค์ ทั้งชีวิต\nD\nA Bm\nโอบชีวิตข้า  พยุงในพระหัตถ์\n    A   G       A      Em   A7  \nอุ้มชูรักข้า ชั่วนิรันดร์\n\n{c: Chorus}\nD\nA G\n***พระเยซูข้าเชื่อ    พระองค์\n                     D    F#m   G  \nพระองค์เป็นเจ้าของ        ชีวิต\n                        Em  \nพระองค์นั้นคือเหตุผล\n                  A               D  \nที่ชีวิตข้าสรรเสริญ หมดทั้งดวงใจ\n\n{c: Verse 2}\nD\nA Bm\n2. ติดตามพระองค์ ไปในทุกหนแห่ง\n       A      G        A       D\nทุกข์สุขไม่หวั่น วางใจพระองค์\nD\nA Bm\nจะใช้ชีวิต ในทางของพระองค์\n     A       G          A       Em   A7  \nในพระสัญญา ตราบนิรันดร์\n\n{c: Bridge}\nD\nA Bm A7\n**ข้านมัสการ   จะนมัสการพระองค์\nD\nA Bm A7\nจะนมัสการ   จะนมัสการพระองค์\n\nD\nA Bm A G A\n{c: Verse 1}\n1. ฝากทั้งชีวิต    วางลงที่พระหัตถ์  มอบแด่พระองค์ ทั้งชีวิต\nD\nA Bm A G A Em A\nโอบชีวิตข้า   พยุงในพระหัตถ์  อุ้มชูรักข้า ชั่วนิรันดร์\n\n{c: Chorus}\nD\nA G D F#m G\n*** พระเยซูข้าเชื่อ   พระองค์ พระองค์เป็นเจ้าของ      ชีวิต\nEm\nA D\nพระองค์นั้นคือเหตุผล ที่ชีวิตข้าสรรเสริญ หมดทั้งดวงใจ\n\nD\nA Bm A G A\n{c: Verse 2}\n2. ติดตามพระองค์ ไปในทุกหนแห่ง ทุกข์สุขไม่หวั่น วางใจพระองค์\nD\nA Bm A G A Em A\nจะใช้ชีวิต ในทางของพระองค์  ในพระสัญญา ตราบนิรันดร์\n\nD\nA Bm A\n{c: Bridge}\n** ข้านมัสการ   จะนมัสการพระองค์\nD\nA Bm A\nจะนมัสการ   จะนมัสการพระองค์",
      "lastModified": 1792472263237
    },
    {
      "id": "song-093",
      "title": "สิบปลาวาฬ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n               G                Bm  \n1. ต่อให้เป็นฮิปโปที่อ้วนพี\n          Em                  Bm  \nต่อให้มีช้างยักษ์สักเท่าใด\n           C                 Bm      Em  \nไดโนเสาร์ทั้งฝูงที่ใครว่าใหญ่\n     F                    D  \nก็เล็กไปสำหรับฉัน\n\n{c: Verse 2}\n                    G                   Bm  \n2. หมื่นกำแพงเมืองจีนที่แสนยาว\n         Em               Bm  \nตึกที่เราว่าสูงอยู่เหนือใคร\n            C                 Bm    Em  \nต่อให้เป็นท้องฟ้าที่ดูว่าใหญ่\n    F                   D  \nก็ยังไม่เท่าพระองค์\n\n{c: Chorus}\n                          C                D  \n*** ใหญ่กว่าทะเลยิ่งกว่าภูเขา\n                      Bm                   Em  \nใหญ่กว่าดวงดาวตั้งไม่รู้เท่าไหร่\n        Am                        D                         G  \nพระเจ้าเกรียงไกร ยิ่งใหญ่มากมายกว่านั้น\n                   C                      D  \nให้สิบปลาวาฬชุบแป้งจนพอง\n               Bm                     Em  \nบวกปู่คิงคองมันก็ยังเล็กกว่า\n      Am                     D                      G  \nตะโกนบอกฟ้าพระเจ้าของฉันยิ่งใหญ่\n\nเข็มทิศ  \n           C\n1. ผ่านเขาที่สูงเสียดฟ้าแค่ไหน \n    Am                     Dm                    G\nฝ่าลมพายุในทะเลร้าย  ให้พระคำจะนำฉันไป \n       C\nผ่านทางมืดมิดไม่เห็นอะไร \n       Am                              Dm          G       C\nหลบหลุมสุดลึกน่ากลัวมากมาย ให้พระคำจะนำฉันไป \n\n            F           G                   C   A7\n*** พระคำเหมือนเข็มทิศคอยบอกทาง \n        Dm      G              C\nจะเชื่อฟัง  ขอวางใจในพระองค์ \n         F          G                 Em   A7\nขอไม่ออกนอกทาง เดินไกลยังไงไม่หลง \n              Dm     F              G\nพระคำพระองค์ทรงชี้ทางให้หัวใจ \n\n{c: Verse 1}\n                G                Bm               Em                  Bm  \n1. ต่อให้เป็นฮิปโปที่อ้วนพี  ต่อให้มีช้างยักษ์สักเท่าใด\n           C                 Bm     Em      F                      D  \nไดโนเสาร์ทั้งฝูงที่ใครว่าใหญ่  ก็เล็กไปสำหรับฉัน\n\n{c: Verse 2}\n                     G                   Bm                   Em              Bm  \n2. หมื่นกำแพงเมืองจีนที่แสนยาว  ตึกที่เราว่าสูงอยู่เหนือใคร\n            C                Bm    Em     F                    D  \nต่อให้เป็นท้องฟ้าที่ดูว่าใหญ่  ก็ยังไม่เท่าพระองค์\n\n{c: Chorus}\n                             C                D                           Bm                   Em  \n*** ใหญ่กว่าทะเลยิ่งกว่าภูเขา  ใหญ่กว่าดวงดาวตั้งไม่รู้เท่าไหร่\n       Am                         D                          G  \nพระเจ้าเกรียงไกร ยิ่งใหญ่มากมายกว่านั้น\n                    C                       D                   Bm                    Em  \nให้สิบปลาวาฬชุบแป้งจนพอง  บวกปู่คิงคองมันก็ยังเล็กกว่า\n      Am                     D                      G  \nตะโกนบอกฟ้าพระเจ้าของฉันยิ่งใหญ่",
      "lastModified": 1792472263237
    },
    {
      "id": "song-094",
      "title": "เมื่อเราเป็นหนึ่ง",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n        C                   Dm                F  \n1. เหมือนน้ำมันที่ไหลลงบนศีรษะอาโรน\n     C                   Dm                     F  \nเหมือนน้ำค้างที่ยอดภูเขาเฮอร์โมน\nG   E\nAm\nมีพระพรที่ไหลลงมาให้เราทุกคน\nDm                     C  \nพระองค์เติมให้เต็มล้น\nF                          G  \nเมื่อเราเป็นหนึ่งเดียว\n\n{c: Verse 2}\n    C                   Dm                    F  \n2. ใจที่เคยบาดหมาง ให้เรารีบเร่งคืนดี\nC                 Dm              F  \nยอมอภัยสิ่งที่ไม่เข้าใจกัน\nG   E\nAm\nมือที่เคยอ่อนล้าเข้ามาประสานรวมกัน\nDm                C           \nภาพที่เราได้ผูกพัน \n F                    G  \nเป็นที่พอพระทัย\n\n{c: Chorus}\nC\nAm Dm\n*** เมื่อเราเป็น หนึ่งใจเดียวกัน\n              G        F         Em  \nพระองค์จะบัญชาพระพร\n         Am            Dm              G  \nหลังไหลชโลมผู้คนอีกมากมาย\nC\nAm Dm\nเมื่อเราเป็น หนึ่งใจเดียวกัน\nG   F   Em\nAm\nเพื่อประกาศแบ่งปันพระพรออกไป\n    Dm       F           G                C  \nให้คนได้เห็นพระเจ้าในชีวิตเรา\n\nG   F   Em\nAm\n{c: Outro}\n* เพื่อประกาศไปจนถึงวันสุดท้าย\n     Dm                F         G    C  \nให้ทุกลมหายใจมีเพื่อพระองค์\n\n{c: Verse 1}\n       D              Em           G  \n1. เหมือนน้ำมันที่ไหลลงบนศีรษะอาโรน\n   D               Em                G  \nเหมือนน้ำค้างที่ยอดภูเขาเฮอร์โมน\nA                            Bm  \nมีพระพรที่ไหลลงมาให้เราทุกคน\nEm   D   G\nA\nพระองค์เติมให้เต็มล้น  เมื่อเราเป็นหนึ่งเดียว\n\n{c: Verse 2}\n    D              Em             G  \n2. ใจที่เคยบาดหมางให้เรารีบเร่งคืนดี\nD            Em          G  \nยอมอภัยสิ่งที่ไม่เข้าใจกัน\nA                                Bm  \nมือที่เคยอ่อนล้าเข้ามาประสานรวมกัน\nEm   D   G\nA\nภาพที่เราได้ผูกพัน  เป็นที่พอพระทัย\n\n{c: Chorus}\n               D    Bm          Em  \n*** เมื่อเราเป็น  หนึ่งใจเดียวกัน\n          A       G      F#m  \nพระองค์จะบัญชาพระพร\nBm   Em\nA\nหลังไหลชโลมผู้คนอีกมากมาย\n          D    Bm          Em  \nเมื่อเราเป็น  หนึ่งใจเดียวกัน\n           A        G      F#m      Bm  \nเพื่อประกาศแบ่งปันพระพร  ออกไป\nEm   F#m\nA D\nให้คนได้เห็นพระเจ้า ในชีวิตเรา\n\n{c: Outro}\n                      A      G    F#m    Bm  \n* (จบ)  เพื่อประกาศไปจนถึงวัน  สุดท้าย\nEm   F#m\nA D\nให้ทุกลมหายใจมี เพื่อพระองค์\n\n{c: Verse 1}\n          D                  Em                G  \n1. เหมือนน้ำมันที่ไหลลงบนศีรษะอาโรน\n    D                    Em                     G  \nเหมือนน้ำค้างที่ยอดภูเขาเฮอร์โมน\nA                                     Bm  \nมีพระพรที่ไหลลงมาให้เราทุกคน\nEm   D   G\nA\nพระองค์เติมให้เต็มล้น  เมื่อเราเป็นหนึ่งเดียว\n\n{c: Verse 2}\n      D                   Em                  G  \n2. ใจที่เคยบาดหมางให้เรารีบเร่งคืนดี\nD                Em              G  \nยอมอภัยสิ่งที่ไม่เข้าใจกัน\nA                                           Bm  \nมือที่เคยอ่อนล้าเข้ามาประสานรวมกัน\nEm   D   G\nA\nภาพที่เราได้ผูกพัน  เป็นที่พอพระทัย\n\n{c: Chorus}\nD   Bm   Em\nA G F#m\n*** เมื่อเราเป็น  หนึ่งใจเดียวกัน  พระองค์จะบัญชาพระพร\nBm   Em\nA\nหลังไหลชโลมผู้คนอีกมากมาย\nD   Bm   Em\nA G F#m Bm\nเมื่อเราเป็น  หนึ่งใจเดียวกัน เพื่อประกาศแบ่งปันพระพร  ออกไป\nEm   F#m\nA D\nให้คนได้เห็นพระเจ้า ในชีวิตเรา\n\n                      A        G     F#m     Bm",
      "lastModified": 1792472263238
    },
    {
      "id": "song-095",
      "title": "เมตตาหลั่งมา",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   C             F            C         G\n1.เมตตาหลั่งมา รินหลั่งมาพาให้ชื่นบาน\nC             F          C       G\nเมตตาหลั่งมา มาดุจฝนชื่นใจ\nC             F            C        G     C       \nเมตตาหลั่งมา พาพระพรลงมาสู่ทุกคน\n\n{c: Chorus}\n      C               F        G\n*** เฮ โอ  เรามารับพระเมตตา\nC               F       G\nเฮ โอ เรามารับพระคุณ\nC                F     G    C\nเฮ โอ เรามาร้องรำจนนิรันดร์",
      "lastModified": 1792472263238
    },
    {
      "id": "song-096",
      "title": "เราจะเข้ามาสรรเสริญ",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   C                                        F            C\n1.เราจะเข้ามาสรรเสริญ   ด้วยใจโมทนาพระคุณ          \n         F            G7       C\nเราจะเข้ามาด้วยการร้องเพลง    \nC   F   C\nAm\nเราจะร้องวันนี้เป็นวัน  ที่พระเจ้าทรงสร้าง   \n     F                   G7           C\nให้เราเปรมปรีดิ์และยินดีในพระองค์ \n\nF   G7   C\nAm\n{c: Chorus}\n*** จงชื่นชมยินดี   จงชื่นชมยินดี\n     F                      G7           C  C7\nให้เราเปรมปรีดิ์   และยินดีในพระองค์\nF   G7   C\nAm\nจงชื่นชมยินดี    จงชื่นชมยินดี\n     F                      G7           C\nให้เราเปรมปรีดิ์   และยินดีในพระองค์",
      "lastModified": 1792472263238
    },
    {
      "id": "song-097",
      "title": "พระเจ้าประเสริฐ",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nE   G#m\nA B\n1. พระเจ้าประเสริฐ และดีต่อเรา ทุกเวลา\nE   G#m\nA B\nพระคุณพระองค์ นั้นล้ำเลิศ เสมอมา\nF#m    C#m      B  \nทั้งสิ้นในเรา จะอยู่เพื่อขอบพระคุณ\nD                      B  \nทั้งหมดชีวิต จะอยู่เพื่อสรรเสริญ\n\n{c: Chorus}\nE   G#m\nA B\n*** เชิญพระวิญญาณพระเจ้าสถิต ในพวกเรา\nE   G#m\nA B\nนำเราใกล้ชิดสนิท พระองค์ ทุกเวลา\nA         Am         G#m              C#7  \nสัมผัสในรักยิ่งใหญ่ ความสุขเต็มล้นภายใน\n         F#m         B         E  \nให้ดวงใจได้สรระเสริญ พระองค์\n\n{c: Verse 1}\nE   G#m\nA B\n1. พระเจ้าประเสริฐ และดีต่อเรา ทุกเวลา\nE   G#m\nA B\nพระคุณพระองค์ นั้นล้ำเลิศ เสมอมา\nF#m    C#m      B  \nทั้งสิ้นในเรา จะอยู่เพื่อขอบพระคุณ\nD                      B  \nทั้งหมดชีวิต จะอยู่เพื่อสรรเสริญ\n\n{c: Bridge}\nE   G#m\nA B\n** เชิญพระวิญญาณพระเจ้าสถิต ในพวกเรา\nE   G#m\nA B\nนำเราใกล้ชิดสนิท พระองค์ ทุกเวลา\nA         Am         G#m              C#7  \nสัมผัสในรักยิ่งใหญ่ ความสุขเต็มล้นภายใน\n         F#m        B         E  \nให้ดวงใจได้สรรเสริญ พระองค์\n\n{c: Verse 1}\nE   G#m\nA B\n1. พระเจ้าประเสริฐ และดีต่อเรา ทุกเวลา\nE   G#m\nA B\nพระคุณพระองค์ นั้นล้ำเลิศ เสมอมา\nF#m    C#m      B  \nทั้งสิ้นในเรา จะอยู่เพื่อขอบพระคุณ\nD                      B  \nทั้งหมดชีวิต จะอยู่เพื่อสรรเสริญ\n\n{c: Bridge}\nE   G#m\nA B\n** เชิญพระวิญญาณพระเจ้าสถิต ในพวกเรา\nE   G#m\nA B\nนำเราใกล้ชิดสนิท พระองค์ ทุกเวลา\nA         Am         G#m              C#7  \nสัมผัสในรักยิ่งใหญ่ ความสุขเต็มล้นภายใน\n         F#m         B         E  \nให้ดวงใจได้สรระเสริญ พระองค์",
      "lastModified": 1792472263238
    },
    {
      "id": "song-098",
      "title": "น้ำแห่งชีวิต",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    C                      F      C                   F  \n1. ใจที่กระหายและเหนื่อย  ใจที่ทนทุกข์ลำบาก\n C                    Bb    G      C   C7  \nใจที่หมดหวังทุกอย่าง..  จงเข้ามา...\n{c: Chorus}\n                      F         C                F         C  \n*** พระองค์เป็นน้ำแห่งชีวิต  ให้เราดื่มน้ำแห่งชีวิต\n       Am    Em     F        C  \nหล่อเลี้ยงหัวใจ     ให้ชีวิตใหม่\n    Dm                  G             C  \nแม่น้ำแห่งชีวิตจะรินไหล  มาจากใจ\n\n{c: Verse 1}\n    D                      G      D                  G  \n1. ใจที่กระหายและเหนื่อย  ใจที่ทนทุกข์ลำบาก\nD   C\nA D D7\nใจที่หมดหวังทุกอย่าง..  จงเข้ามา...\n{c: Outro}\n                  G        D                G        D  \n*พระองค์เป็นน้ำแห่งชีวิต  ให้เราดื่มน้ำแห่งชีวิต\n      Bm     F#m     G      D  \nหล่อเลี้ยงหัวใจ     ให้ชีวิตใหม่\nEm\nA D\nแม่น้ำแห่งชีวิตจะรินไหล  มาจากใจ\n\n5 ประทับเหนือคำสรรเสริญ \n    D                         G\n1: ผู้สร้างชีวิต ผู้ครอบครองกาลเวลา \nG                    D\nผู้ที่สร้างฟ้าและสวรรค์ \nD                             G\nพระองค์ผู้เดียว กำหนดเวลาคืนวัน \nG                             D\nพระองค์เท่านั้นที่ครอบครอง \n\n              Bm     A6\n** ข้าป่าวร้องนมัสการ (ข้าถวายนมัสการ )\n              G                       Asus4\nด้วยหัวใจและวิญญาณแด่พระองค์ \n\n           D                                    G\n*** โอ พระเจ้า ผู้ทรงประทับเหนือคำสรรเสริญ \n                 Bm9 Bm  A6         Bm7      G\nไม่มีผู้ใดที่จะสูง......เกิน.. องค์พระผู้ช่วย..ของข้า \n     D                                      G\nโอ พระเจ้า ผู้ทรงครอบครองทั่วทั้งโลกา \n                             Bm9 Bm\nทุกหัวเข่าก้มกราบนมัส........การ \nA6       Bm7       G\nทุกลิ้นจะยอม......รับว่า ทรงเป็นราชานิรันดร์ \n\n    D                            G\n2: โลกต้องสะเทือน และภูเขาต้องละลาย \nG                              D\nที่หน้าพระพักตร์ของพระองค์ \nD                                G\nทรงครองบัลลังก์ด้วยความยุติธรรม \nG                         D\nพระองค์ผู้ฟังคำอ้อนวอน \n\n{c: Verse 1}\n    C                      F      C                  F  \n1. ใจที่กระหายและเหนื่อย  ใจที่ทนทุกข์ลำบาก\n C                    Bb    G       C   C7  \nใจที่หมดหวังทุกอย่าง..  จงเข้ามา...\n{c: Outro}\n                  F         C                F        C  \n*พระองค์เป็นน้ำแห่งชีวิต  ให้เราดื่มน้ำแห่งชีวิต\n      Am     Em    F        C  \nหล่อเลี้ยงหัวใจ     ให้ชีวิตใหม่\n    Dm                  G             C  \nแม่น้ำแห่งชีวิตจะรินไหล  มาจากใจ\n\n2 จิตวิญญาณข้ากระหายC      Em            Am                            F         G      C  G\nจิตวิญญาณข้ากระหาย พระเจ้า ดุจดังกวางน้อยกระหายหาน้ำ\nC   Em\nAm F G C\nทรงเป็นความปรารถนาแห่งจิตใจ  ข้าที่อยาก สรรเสริญพระองค์\n\n{c: Bridge}\n    Am                  F        C          F                 Dm    E  \n** ทรงเป็นโล่ห์กำบังที่ เข้มแข็ง  ทรงเป็นผู้เดียวที่ข้ารักเทิดทูน\nC   Em\nAm F G C\nทรงเป็นความปรารถนา  แห่งจิตใจข้าที่อยาก สรรเสริญพระองค์",
      "lastModified": 1792472263238
    },
    {
      "id": "song-099",
      "title": "มา... นี่เป็นเวลานมัสการ",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Outro}\nC                     F   C  \n*มา..นี่เป็นเวลานมัสการ\nG                  Dm    C    F  \nมา..นี่เป็นเวลาถวาย  ดวง  ใจ\nC                  F   C  \nมา..นมัสการดั่งที่ เป็น\nG                          Dm  C   F   C  \nมา..ต่อหน้าพระองค์ดั่งที่   เรา เป็น มา…\n\n{c: Bridge}\n         F                           C\n** สักวันทุกลิ้นจะยอมรับว่าทรงเป็นพระเจ้า  \n     F                         C  \nสักวันทุกเข่าจะก้มกราบลง\nF\nAm\nแต่ทรัพย์สมบัติล้ำค่าจะเป็นของบรรดา\n   Dm               G  \nผู้เลือกและรับพระองค์\n\n{c: Chorus}\n     C                     F   C  \n*** มา..นี่เป็นเวลานมัสการ\nG                  Dm    C    F  \nมา..นี่เป็นเวลาถวาย  ดวง  ใจ\nC                  F   C  \nมา..นมัสการดั่งที่ เป็น\nG                          Dm  C   F   C  \nมา..ต่อหน้าพระองค์ดั่งที่   เรา เป็น มา…\n\n{c: Bridge}\n         F                           C\n** สักวันทุกลิ้นจะยอมรับว่าทรงเป็นพระเจ้า  \n     F                         C  \nสักวันทุกเข่าจะก้มกราบลง\nF\nAm\nแต่ทรัพย์สมบัติล้ำค่าจะเป็นของบรรดา\n   Dm               G  \nผู้เลือกและรับพระองค์",
      "lastModified": 1792472263238
    },
    {
      "id": "song-100",
      "title": "โลหิตพระคริสต์",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C   Em\nAm\nโลหิตพระคริสต์ ทรงชำระข้า                     \n             F               G                            \nโลหิตพระองค์ ทรงให้ชีวิต                     \n               F                G                     \nโดยพระโลหิต ข้ารับการไถ่                            \nC   Em\nAm\nจากความบาปทั้งหลายของข้า                                   \nF   Fm   C   Em\nAm\n ทรงชำระข้า....    ขาวยิ่งกว่าหิมะ.....   กว่าหิมะ\n            Dm            F    G7   C\n โดยพระคุณ   ทรงการุณ แก่ตัวข้า",
      "lastModified": 1792472263238
    },
    {
      "id": "song-101",
      "title": "ข้ามีความสุขใจ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  D                                     \n1.ข้ามีความสุขใจในทางพระเยซู\nD                   A7 \nข้าจะตามพระองค์ไปตลอดทาง\nD                     F#m    Bm  \nข้าจะแบกกางเขนเดินตามพระองค์ไปทุกวัน\n    G         A7          D  \nจะไม่หันไม่คิดไกลห่างไม่หลงทางไป \n\n{c: Chorus}\n           F#m  G          A7    D  \n*** โอ พระเยซู ข้าขอเทิดทูนพระนามพระองค์\n       F#m G          D          D7  \nโอ พระเยซู ข้ารู้พระองค์ทรงเป็นพระเจ้ายิ่งใหญ่\n       G      A7       F#m     Bm  \nข้าจะโห่ร้อง เป็นเพลงบทใหม่ถวายจากจิตใจ  \n        G           Em       A7  \nเพราะพระองค์เป็นความชื่นบานอยู่เรื่อยไป",
      "lastModified": 1792660559086
    },
    {
      "id": "song-102",
      "title": "หายเหนื่อยเป็นสุข",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Chorus}\nC   Em   Dm\nผู้ลำบากเหน็ดเหนื่อย และแบกภาระหนัก G C จงเข้ามาหาพระเยซู Am Em พระองค์จะให้เราหายเหนื่อยและเป็นสุข F D7 G จงมอบชีวิตแด่พระองค์\nG7   Fmaj7   G\n*** พระองค์จะเสริมกำลังเรี่ยวแรง Em Am ให้เข้มแข็งในหัตถ์พระองค์ Dm G C C7 เราจะเดินไป และจะไม่เหน็ดเหนื่อย Fmaj7 G พระองค์จะเสริมกำลัเรี่ยวแรง Em Am ให้เต็มล้นด้วยไฟพระวิญญาณ Dm G C เราจะบินไป เหมือนนกอินทรีย์\n\n{c: Chorus}\nG   Bm\nAm ผู้ลำบากเหน็ดเหนื่อย และแบกภาระหนัก D G จงเข้ามาหาพระเยซู Em Bm พระองค์จะให้เราหายเหนื่อยและเป็นสุข C A7 D จงมอบชีวิตแด่พระองค์\nD7   Cmaj7   D\n*** พระองค์จะเสริมกำลังเรี่ยวแรง Bm Em ให้เข้มแข็งในหัตถ์พระองค์ Am D G G7 เราจะเดินไป และจะไม่เหน็ดเหนื่อย Cmaj7 D พระองค์จะเสริมกำลัเรี่ยวแรง Bm Em ให้เต็มล้นด้วยไฟพระวิญญาณ Am D G เราจะบินไป เหมือนนกอินทรีย์",
      "lastModified": 1792472263238
    },
    {
      "id": "song-103",
      "title": "อิมมานูเอล Emmanuel",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C   F   G   Em\nAm Dm G C\nอิมมานูเอล  อิมมานูเอล    ทรงพระนามว่า  อิมมานูเอล\nF   G   Em\nAm Dm G C\nองค์พระเจ้า  สถิตกับเรา    ทรงพระนามว่า  อิมมานูเอล\n\nC7   F   G7   Em\nAm\n{c: Chorus}\n*** ผู้ที่คอยพระยะโฮวาห์  จะได้รับกำลังเพิ่มขึ้น\n        F               G7     C    C7\nเขาจะบินขึ้น ไปดุจนกอินทรีย์\nF   G7   Em\nAm\nเขาจะวิ่ง ไม่รู้จักอ่อนเพลีย เขาจะเดินไม่รู้อิดโรย\n      F       G7     C\nไม่รู้จัก ไม่รู้จักอิดโรย",
      "lastModified": 1792472263238
    },
    {
      "id": "song-104",
      "title": "ตรึงชีวิตที่เหลือ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  G      Am        Bm     C\n1.เมื่อทรงเขย่าดวงใจดวงนี้ให้สั่นไหว\n G     Am        Bm      C\nไม่อาจจะใช้ชีวิตเหมือนเดิมอีกต่อไป\n\n{c: Verse 2}\n    G   Am         Bm        C\n2.เสด็จลงจากสวรรค์ยอมทิ้งความยิ่งใหญ่\n G        Am      Bm      C\nใช้ชีวิตท่ามกลางผู้คนซึ่งเป็นฝีพระหัตถ์\n\n{c: Bridge}\n  D                G  \n** ข้าฯอยากจะรู้พระเยซูทุกข์ทนแค่ไหน\nAm  Bm   C        D  \nคำว่ายอมจำนนมีค่ามากเท่าไร\n\n{c: Chorus}                        \n               C D        Bm E\n*** แค่เพียงเสี้ยวหนึ่ง ของความรู้สึก   \n  Em  Am   D        G\nที่พระเยซูสละชีวิตเพื่อให้ชีวิต\n         C D        Bm E   \nขอมอบดวงใจ  ทั้งวิญญาณจิต   \nEm  Am         D        G\nตรึงชีวิตที่เหลือของข้าไว้กับพระองค์",
      "lastModified": 1792746318650
    },
    {
      "id": "song-105",
      "title": "พระองค์แบกรับไว้",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nE\nA E\n1. พระเยซูได้ถ่อมลง เจ็บทุกข์ทน\n                  F#m                    E  \nเพื่อช่วยฉันให้พ้น หลุดพ้นคำแช่งสาป\n              A                      G#m     C#m\nจะมีใครสักกี่คน ยอมตายเพื่อช่วยได้แม้คนบาป\n     F#m        B           E  \nและฉันสุดซาบซึ้งในพระคุณ\n\n{c: Chorus}\n                             A                        G#m  \n***เพราะทรงยอมแบกไว้    พระองค์แบกรับไว้\nC#m              F#m  B          E  \nทุกข์และโศกโรคภัย ให้ฉันได้มีเสรี\n                         A                    G#m  \nเพราะทรงยอมแบกไว้ พระองค์แบกรับไว้\n       C#m     F#m       B                E  \nความบาปลึกในใจ  เพื่อให้ฉันอยู่ในพระคุณ\n\n{c: Verse 2}\nE\nA E\n2. ฉันจึงยอมก้มกราบลง ต่อพระองค์\n                F#m                        E  \nด้วยหัวใจสุขล้น หลุดพ้นจากความบาป\n                 A                 G#m    \nวางจิตใจฉันถ่อมลง ต่อพระนาม\nC#m     F#m       B              E  \nพระเยซูผู้นั้น   ที่ไถ่ฉันพ้นความตาย",
      "lastModified": 1792472263238
    },
    {
      "id": "song-106",
      "title": "รักแท้",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "E\nA\n{c: Verse 1}\n1. ด้วยพระคุณและความรักของพระบิดา\nE\nA\nทำให้ข้าร้องสรรเสริญนมัสการ\n           C#m                B  \nความรักนั้น มั่นคงตราบนิรันดร์\nF#m\nA B\nไม่ทำให้เสียใจ ทรงสัตย์ซื่อตลอดเวลา\n\nE\nA\n{c: Verse 2}\n2. ทรงไม่เคยซ้ำเติมหัวใจที่ช้ำตรม\nE\nA\nและไม่ดับแสงเทียนที่สั่นไหวริบหรี่\n           C#m                B  \nความรักนั้น มั่นคงตราบนิรันดร์\nF#m\nA B B7\nไม่ทำให้เสียใจ ทรงสัตย์ซื่อตลอดเวลา  ด้วยรัก\n\n{c: Chorus}\n                  E   B               C#m  \n*** ความรักแท้      ที่ทรงยอมพลีพระชนม์\nBm   E7\nA E\nและ...ฟื้นคืน พระชนม์เพี่อข้า คือองค์พระเยซู \nF#m              B  \nความรักแท้กลับคืนหัวใจ\n      E   B            C#m  \nชีวิตนี้      ไม่ว่าอำนาจความตาย\nBm   E7\nA E\nหรือ...พลังฤทธิ์อำนาจใดใด ไม่อาจฝืนทำลาย\nF#m          B              E  \nความรักแท้ ในองค์พระเยซู\n\n    F                                           Fsus4\n1: ด้วยพระคุณและความรักของพระบิดา \nF                                 Fsus4\nทำให้ข้าร้องสรรเสริญนมัสการ \n           Dm                  C\nความรักนั้น มั่นคงตราบนิรันดร์ \n           Gm7            Bb           C\nไม่ทำให้เสียใจ ทรงสัตย์ซื่อตลอดเวลา \n    F                                  Fsus4\n2: ทรงไม่เคยซ้ำเติมหัวใจที่ช้ำตรม \n  F                                    Fsus4\nและไม่ดับแสงเทียนที่สั่นไหวริบหรี่ \n           Dm                  C\nความรักนั้น มั่นคงตราบนิรันดร์ \n           Gm7            Bb           C\nไม่ทำให้เสียใจ ทรงสัตย์ซื่อตลอดเวลา \n      Csus4\nด้วยรัก \n{c: Chorus}\n                  F  C             Dm\n*** ความรักแท้    ที่ทรงยอมพลีพระชนม์ \nCm    F7      Bb\nและฟื้นคืนพระชนม์เพี่อข้า \n           F         Gm7              C\nคือองค์พระเยซู ความรักแท้กลับคืนหัวใจ \n      F  C           Dm\nชีวิตนี้    ไม่ว่าอำนาจความตาย \nCm   F7         Bb\nหรือพลังฤทธิ์อำนาจใดใด \n         F             Gm7         C              F\nไม่อาจฝืนทำลาย ความรักแท้ ในองค์พระเยซู \n\n{c: Outro}\n  Gm7          C              F\n* ความรักแท้ ในองค์พระเยซู\n\n    F                                           Fsus4\n1: ด้วยพระคุณและความรักของพระบิดา \nF                                 Fsus4\nทำให้ข้าร้องสรรเสริญนมัสการ \n           Dm                  C\nความรักนั้น มั่นคงตราบนิรันดร์ \n           Gm7            Bb           C\nไม่ทำให้เสียใจ ทรงสัตย์ซื่อตลอดเวลา \n    F                                  Fsus4\n2: ทรงไม่เคยซ้ำเติมหัวใจที่ช้ำตรม \n  F                                    Fsus4\nและไม่ดับแสงเทียนที่สั่นไหวริบหรี่ \n           Dm                  C\nความรักนั้น มั่นคงตราบนิรันดร์ \n           Gm7            Bb           C\nไม่ทำให้เสียใจ ทรงสัตย์ซื่อตลอดเวลา \n      Csus4\nด้วยรัก \n{c: Bridge}\n                 F  C             Dm\n** ความรักแท้    ที่ทรงยอมพลีพระชนม์ \nCm    F7      Bb\nและฟื้นคืนพระชนม์เพี่อข้า \n          F         Gm7              C\nคือองค์พระเยซู ความรักแท้กลับคืนหัวใจ \n      F  C           Dm\nชีวิตนี้    ไม่ว่าอำนาจความตาย \nCm   F7         Bb\nหรือพลังฤทธิ์อำนาจใดใด \n         F             Gm7         C              F\nไม่อาจฝืนทำลาย ความรักแท้ ในองค์พระเยซู \n{c: Outro}\n  Gm7          C              F\n* ความรักแท้ ในองค์พระเยซู",
      "lastModified": 1792472263238
    },
    {
      "id": "song-107",
      "title": "ไม้กางเขนโบราณ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n           G          G7          C  \n1. บนภูเขาซึ่งอยู่ไกล  ได้แลเห็นไม้กางเขน\n     D7                                   G  \nเป็นรอย แห่งความทุกข์ และความอาย\n        G          G7          C  \nแต่ใจข้ารักกางเขน ที่พระคริสต์ถูกตรึงตาย\n        D7                          G  \nไถ่คนบาป ให้รอดพ้น จากอบาย\n\n{c: Bridge}\n             D7                     G                \n**โดยเหตุนี้ ข้าจึงรัก ไม้กางเขน  \n            C                    G  \nเพราะว่าเป็น ที่จะวางภาระลง\n      G                         C             \nข้าก็คง ยึดกางเขน ไว้ให้มั่น  \n           G            D7        G  \nแล้ววันหนึ่ง จะแลกเอามงกุฏงาม\n\n{c: Verse 2}\n              G             G7            C  \n2. ไม้กางเขน โบราณนั้น  ชาวโลกพา กันดูหมิ่น\n        D7                      G  \nแต่ข้ารักกางเขนนั้นหนักหนา\n              G          G7        C  \nเพราะพระเยซูคริสต์เจ้า  สละเนาในเมืองฟ้า\n       D7                            G  \nเสด็จมา เพื่อยอมตาย บนกางเขน\n\n{c: Verse 3}\n            G              G7        C  \n3. ที่กางเขน โบราณนั้น ข้าได้เห็นรัศมี\n         D7                      G  \nพระโลหิตพระองค์ ได้หลั่งไหล\n         G         G7         C  \nเพื่อจะได้ ชำระบาป ในตัวข้า ให้สะอาด\n            D7                          G  \nนั่นแหล่ะคือ ไม้กางเขน โบราณนั้น\n\n{c: Verse 4}\n              G            G7       C  \n4. ไม้กางเขน โบราณนั้น  ยึดมันไว้จนวันตาย\n       D7                      G  \nหากใคร ติเตียนข้า ไม่ละอาย\n           G        G7           C  \nเมื่อวันหนึ่ง ถึงเวลา พระองค์มารับข้าไป\n      D7                       G  \nสู่สวรรค์ อยูที่นั้น สำราญใจ\n\n2 แท่นบูชา | W501\n    G               Em7               C\n1: ข้าเข้ามา ต่อหน้าบัลลังก์ ของพระบิดา \n      Am7            D               G\nโดยพระเมตตา ข้าเข้ามาหาพระองค์ \n     G                   Em7             C\nข้าถ่อมกายลง แทบเบื้องพระบาท นมัสการ \n      Am7              D                G    D\nด้วยจิตวิญญาณ ข้าร้องทูลต่อพระองค์ \n\n           G                                     C        \n*** ให้เสียงสรรเสริญเป็นเครื่องบูชาที่พอพระทัย \nAm7            D              Gsus  G     \nถวายชีวิตของข้าอยู่ในพระทัยพระองค์ \n    Em7                             Am7\nให้แท่นบูชาแห่งนี้ เป็นของพระองค์ผู้เดียว \n      Dsus                D          Gsus   G\nด้วยวิญญาณข้าเปล่งเสียง นมัสการพระองค์ \n\n    G                Em7                  C\n2: ที่กางเขน ทรงสิ้นพระชนม์ เป็นเครื่องบูชา \n      Am7          D                     G\nทรงไถ่เรามา จากหนทางแห่งความตาย \n    G          Em7              C\nไม่มีสิ่งใด ที่ข้าจะมอบ ตอบแทนพระองค์ \n      Am7           D                      G    D\nนอกจากชีวิต และเสียงสรรเสริญพระองค์ \n\n              Bm7                           \n** ขอมอบวางทั้งสิ้นที่มี \n                Em7\nต่อหน้าพระพักตร์ขององค์ราชา \n        Bm7                            \nทุกสิ่งในชีวิตของข้า \n               Em7\nทุกความใฝ่ฝัน ความปรารถนา \n{c: Outro}\nEbmaj7   Bb\n* ขอไฟพระองค์เทลงมา ชำระข้าให้บริสุทธิ์ Cm7 Dsus D ทั้งกาย และจิตวิญญาณ เมื่อข้าสรรเสริญ",
      "lastModified": 1792472263238
    },
    {
      "id": "song-108",
      "title": "ความหวังของข้า",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n           G              Dsus                 \n1. ถึงพระองค์อยู่ไกล ห่างไกลสักเพียงใด  \n      C2   Em       Dsus\nถึงภูเขาสูงใหญ่ ไม่อาจข้ามไป \n       G            Dsus                  \nเมื่อยามที่สิ้นหวัง ข้าหันหาพระองค์  \n     C2        Dsus  G\nยามค่ำคืน ร้องเรียกนามพระองค์ \n            C             G                         \nท่ามกลางความมืดมน ความรักของพระองค์  \n      Em7       Dsus\nสถิตอยู่ภายในวิญญาณข้า \n      G               Dsus   C2      Dsus  G  \nจิตใจข้ามั่นคง เพราะพระองค์มีชัย พระเยซู ความหวังของข้า \n\n{c: Verse 2}\n           G             Dsus                         \n2. ทรงมีพระเมตตา มากมายเกินเข้าใจ  \n         C2   Em       Dsus\nพระคุณของพระองค์ นั้นแสนยิ่งใหญ่ \n         G           Dsus                            \nพระเจ้าพระผู้ช่วย ลงมาจากเบื้องบน  \n         C2         Dsus   G\nเพื่อรับความบาป และความอายแทนข้า \n       C              G                           \nที่ไม้กางเขนนั้น ทรงยกโทษให้ข้า  \n        Em7               Dsus\nองค์จอมราชา เรียกข้าเป็นของพระองค์ \n     G            Dsus      C2      Dsus  G\nผู้ไถ่ที่งดงาม ข้าเป็นของพระองค์ พระเยซู ความหวังของข้า \n\n{c: Chorus}\n        C2  G         D        Em\n*** ฮาเลลู...ยา สรรเสริญองค์ผู้ไถ่ของข้า \n    C2  G        D           Em\nฮาเลลู...ยา หมดสิ้นฤทธิ์อำนาจความตาย \n      C2         G      D         Em\nทรงทำลายโซ่ตรวนสิ้นไป ในพระองค์ข้าจึงเป็นไท \n     C      G     D G\nพระเยซู ความหวัง...ของข้า \n\n{c: Verse 3}\n           G           Dsus                 \n3. ในยามรุ่งเช้ามา พระสัญญามั่นคง  \n      C2       Em       Dsus\nพระกายของพระองค์  ฟื้นขึ้นจากตาย \n            G              Dsus                \nท่ามกลางความเงียบงัน สิงห์แห่งเผ่ายูดาห์  \n     C2        Dsus    G\nร้องคำราม โห่ร้องเหนือความตาย  \n        C           G                               \nในยามรุ่งเช้ามา พระสัญญามั่นคง  \n         Em7           Dsus\nพระกายของพระองค์ ฟื้นขึ้นจากตาย \n            G              Dsus              \nท่ามกลางความเงียบงัน สิงห์แห่งเผ่ายูดาห์ \n      C2      Dsus    G       Em      C  G\n ร้องคำรามโห่ร้องเหนือความตาย พระเยซู ทรงเป็นผู้มีชัย \n",
      "lastModified": 1792663237405
    },
    {
      "id": "song-109",
      "title": "ข้ามีชีวิตได้อย่างไร",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   E   B       C#m7  B         A\n1. ข้ามีชีวิตได้อย่างไร    ข้าจะเป็นเช่นไร \n                B    G#m\nหากไร้รักพระองค์ ที่แตะต้องใจ \n              A     B    C#m7\nเพราะพระองค์ทรงเยียวยา ชำระใจข้า \n   A     Bsus B\nพ้นทาสเป็นไท      \n\n{c: Bridge}\n        C#m7       A      E       B\n** เมื่อข้ายืนต่อหน้าพระองค์ ด้วยชูมือยกขึ้นตรง \n      C#m7   A       E         B\nและด้วยใจที่ถ่อมลง ต่อพระพักตร์ของพระองค์ \n     C#m7     A       E       B           \nทรงถูกตรึงสิ้นพระชนม์ จ่ายราคา เพื่อไถ่ข้า \n     A        B\nเพื่อไถ่ข้า ให้เป็นไท \n\n{c: Chorus}\n           E                 A\n*** เพราะรักพระองค์ นั้นสูงถึงเมืองสวรรค์ \nE    B  C#m7\nลึกยิ่งกว่ามหาสมุทร \n         A        B\nชีวิตข้าต้องการเพียงพระองค์ \n     E                A\nไม่มีผู้ใด เติมใจข้าได้เต็มเช่นนี้ \nE     B    C#m7\nล้นด้วยความชื่นชม \n     A/B     B    E\nมีเพียงพระองค์ เพียงผู้เดียว \n",
      "lastModified": 1792660645297
    },
    {
      "id": "song-110",
      "title": "เมื่อข้าเงยหน้าดูภูเขา (สดุดี",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 121}\n121)\nE\nA E\n1: เมื่อข้าเงยหน้าดูภูเขา ความอุปถัมภ์ของข้ามาจากไหน \n       A             B            G#m         C#m\nความอุปถัมภ์ของข้า  มาจากพระเจ้าผู้ยิ่งใหญ่ \n  F#m     B              E\nผู้ทรงสร้างฟ้าและแผ่นดิน \n\n{c: Chorus}\n           C#m         G#m\n*** พระองค์จะไม่ให้เท้าของข้าพลาดไป \n      A        B           E\nพระองค์จะทรงดูแลรักษา \n         A     B         G#m  C#m\nจะไม่หลับสนิทหรือนิทรา \n            F#m    B           E\nจะเป็นกำบัง ทั้งทิพาและราตรี \n\nE\nA E\n2: ยามเมื่อเจอการทดลอง  พบอุปสรรคมากมาย ท้อแท้ \n          A             B     G#m      C#m\nแม้เมื่อยามที่ฟ้ามืดมัว พายุร้ายกระหน่ำ \n     F#m    B                E\nพระผู้....อุปถัมภ์ยังทรงค้ำชู \n\n{c: Verse 121}\n121)\nE\nA E\n1: เมื่อข้าเงยหน้าดูภูเขา ความอุปถัมภ์ของข้ามาจากไหน \n        A             B            G#m         C#m\nความอุปถัมภ์ของข้า  มาจากพระเจ้าผู้ยิ่งใหญ่ \n  F#m      B             E\nผู้ทรงสร้างฟ้าและแผ่นดิน \n\n{c: Chorus}\n           C#m         G#m\n*** พระองค์จะไม่ให้เท้าของข้าพลาดไป \n      A        B           E\nพระองค์จะทรงดูแลรักษา \n         A     B         G#m  C#m\nจะไม่หลับสนิทหรือนิทรา \n            F#m    B           E\nจะเป็นกำบัง ทั้งทิพาและราตรี \n\nE\nA E\n2: ยามเมื่อเจอการทดลอง  พบอุปสรรคมากมาย ท้อแท้ \n          A             B     G#m       C#m\nแม้เมื่อยามที่ฟ้ามืดมัว พายุร้ายกระหน่ำ \n     F#m    B                E\nพระผู้....อุปถัมภ์ยังทรงค้ำชู \n\n{c: Bridge}\n               A         B   G#m          C#m\n** แม้เมื่อยามเศร้าตรม ร้องไห้เสียน้ำตา \n      F#m      B      E\nคร่ำครวญ ท้อแท้ในใจ \n\n{c: Outro}\n            A    B          G#m  C#m\n* จะไม่หลับสนิทหรือนิทรา \n            F#m    B           E  C#m\nจะเป็นกำบัง ทั้งทิพาและราตรี \n            F#m    B           E  C#m\nจะเป็นกำบัง ทั้งทิพาและราตรี \n            F#m    B           E\nจะเป็นกำบัง ทั้งทิพาและราตรี\n\n{c: Verse 121}\n121)\nE\nA E\n1: เมื่อข้าเงยหน้าดูภูเขา ความอุปถัมภ์ของข้ามาจากไหน \n        A             B             G#m         C#m\nความอุปถัมภ์ของข้า  มาจากพระเจ้าผู้ยิ่งใหญ่ \n  F#m     B              E\nผู้ทรงสร้างฟ้าและแผ่นดิน \n\n{c: Chorus}\n          C#m         G#m\n*** พระองค์จะไม่ให้เท้าของข้าพลาดไป \n      A       B           E\nพระองค์จะทรงดูแลรักษา \n        A     B          G#m  C#m\nจะไม่หลับสนิทหรือนิทรา \n            F#m    B           E\nจะเป็นกำบัง ทั้งทิพาและราตรี \n\nE\nA E\n2: ยามเมื่อเจอการทดลอง  พบอุปสรรคมากมาย ท้อแท้ \n          A             B    G#m       C#m\nแม้เมื่อยามที่ฟ้ามืดมัว พายุร้ายกระหน่ำ \n     F#m   B                E\nพระผู้....อุปถัมภ์ยังทรงค้ำชู \n\n{c: Bridge}\n              A          B   G#m          C#m\n** แม้เมื่อยามเศร้าตรม ร้องไห้เสียน้ำตา \n      F#m       B        E\nคร่ำครวญ ท้อแท้ในใจ \n\n{c: Outro}\n           A    B          G#m  C#m\n* จะไม่หลับสนิทหรือนิทรา \n            F#m    B           E  C#m\nจะเป็นกำบัง ทั้งทิพาและราตรี \n            F#m    B          E  C#m\nจะเป็นกำบัง ทั้งทิพาและราตรี \n            F#m   B            E\nจะเป็นกำบัง ทั้งทิพาและราตรี\n\n{c: Verse 121}\n121)\n             G                          \n1: เมื่อข้าเงยหน้าดูภูเขา \n        C                           G\nความอุปถัมภ์ของข้ามาจากไหน\n        C             D            Bm          Em\nความอุปถัมภ์ของข้า  มาจากพระเจ้าผู้ยิ่งใหญ่ \n  Am      D             G\nผู้ทรงสร้างฟ้าและแผ่นดิน \n\n{c: Chorus}\n           Em          Bm\n*** พระองค์จะไม่ให้เท้าของข้าพลาดไป \n     C       D           G\nพระองค์จะทรงดูแลรักษา \n        C     D         Bm  Em\nจะไม่หลับสนิทหรือนิทรา \n            Am   D           G\nจะเป็นกำบัง ทั้งทิพาและราตรี \n\n               G                     \n2: ยามเมื่อเจอการทดลอง  \n     C                          G\nพบอุปสรรคมากมาย ท้อแท้\n          C            D   Bm          Em\nแม้เมื่อยามที่ฟ้ามืดมัว พายุร้ายกระหน่ำ \n     Am    D                G\nพระผู้....อุปถัมภ์ยังทรงค้ำชู \n\n{c: Bridge}\n               C         D   Bm          Em\n** แม้เมื่อยามเศร้าตรม ร้องไห้เสียน้ำตา \n      Am       D     G\nคร่ำครวญ ท้อแท้ในใจ \n\n{c: Outro}\n           C    D          Bm  Em\n* จะไม่หลับสนิทหรือนิทรา \n            Am   D            G  Em\nจะเป็นกำบัง ทั้งทิพาและราตรี \n            Am   D            G  Em\nจะเป็นกำบัง ทั้งทิพาและราตรี \n            Am   D            G\nจะเป็นกำบัง ทั้งทิพาและราตรี",
      "lastModified": 1792472263238
    },
    {
      "id": "song-111",
      "title": "พระเจ้าดี ตลอดเวลา",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Chorus}\n                E           C#m  \n*** พระเจ้าดี ตลอดเวลา\n               A                        B  \nทรงใส่บทเพลงสรรเสริญ อยู่ในใจของฉัน\nE   C#m\nA B\nพระเจ้าดี ตลอดเวลา   ในราตรีที่มืด แสงพระองค์ฉาย\n         A           B            E  \nพระเจ้าดี พระเจ้าดี ตลอดเวลา\n\n{c: Verse 1}\nB   C#m\nA C#m B\n1.ถ้าเราเดินผ่าน หุบเขามืดมน  และปัญหามารุมล้อมเรา\nG#m   C#m\nA B\nอย่าได้กลัว พระองค์นำเรา และรักษาเราให้มั่นคง\n           F#m                B  \nพระองค์สัญญา จะไม่ทอดทิ้งเรา\nF#m\nA B\nหรือเพิกเฉยเรา และถ้อยคำนั้นจริง\n\n{c: Verse 2}\nB   C#m\nA C#m B\n2.ก่อนเป็นคนบาป ไม่มีค่าเลย  เพื่อพวกเราพระองค์ยอมตาย\n         G#m                   C#m  \nเติมเราด้วยไฟ พระวิญญาณบริสุทธิ์\n        A                   B  \nเราจึงยืนยัน และเป็นพยาน\n           F#m              B  \nความรักพระองค์  ซึ่งเป็นนิรันดร์กาล\nF#m\nA B\nและความเมตตาไม่เคยหมดสิ้นไป\n\n{c: Chorus}\n               E            C#m  \n*** พระเจ้าดี ตลอดเวลา\n               A                        B  \nทรงใส่บทเพลงสรรเสริญ อยู่ในใจของฉัน\nE   C#m\nA B\nพระเจ้าดี ตลอดเวลา      ในราตรีที่มืด แสงพระองค์ฉาย\n         A           B            E  \nพระเจ้าดี พระเจ้าดี ตลอดเวลา\n\n{c: Verse 1}\nB   C#m\nA C#m B\n1.ถ้าเราเดินผ่าน หุบเขามืดมน  และปัญหามารุมล้อมเรา\nG#m   C#m\nA B\nอย่าได้กลัว พระองค์นำเรา   และรักษาเราให้มั่นคง\n           F#m                 B  \nพระองค์สัญญา จะไม่ทอดทิ้งเรา\nF#m\nA B\nหรือเพิกเฉยเรา และถ้อยคำนั้นจริง\n\n{c: Verse 2}\nB   C#m\nA C#m B\n2.ก่อนเป็นคนบาป ไม่มีค่าเลย  เพื่อพวกเราพระองค์ยอมตาย\n         G#m                    C#m  \nเติมเราด้วยไฟ พระวิญญาณบริสุทธิ์\n        A                   B  \nเราจึงยืนยัน และเป็นพยาน\n           F#m               B  \nความรักพระองค์  ซึ่งเป็นนิรันดร์กาล\nF#m\nA B\nและความเมตตาไม่เคยหมดสิ้นไป\n\n{c: Chorus}\n               G            Em  \n*** พระเจ้าดี ตลอดเวลา\n              C                        D  \nทรงใส่บทเพลงสรรเสริญ อยู่ในใจของฉัน\n         G            Em         C              D  \nพระเจ้าดี ตลอดเวลา   ในราตรีที่มืด แสงพระองค์ฉาย\n          C          D            G  \nพระเจ้าดี พระเจ้าดี ตลอดเวลา\n\n{c: Verse 1}\n            D                  Em               C     Em     D  \n1.ถ้าเราเดินผ่าน หุบเขามืดมน  และปัญหามารุมล้อมเรา\n          Bm           Em               C              D  \nอย่าได้กลัว พระองค์นำเรา   และรักษาเราให้มั่นคง\n           Am                  D  \nพระองค์สัญญา จะไม่ทอดทิ้งเรา\n           Am                C      D  \nหรือเพิกเฉยเรา และถ้อยคำนั้นจริง\n\n{c: Verse 2}\n              D              Em                  C      Em       D\n2.ก่อนเป็นคนบาป ไม่มีค่าเลย  เพื่อพวกเราพระองค์ยอมตาย\n         Bm                      Em               C                    D  \nเติมเราด้วยไฟ พระวิญญาณบริสุทธิ์  เราจึงยืนยัน และเป็นพยาน\n           Am                D  \nความรักพระองค์  ซึ่งเป็นนิรันดร์กาล\n             Am            C        D  \nและความเมตตาไม่เคยหมดสิ้นไป",
      "lastModified": 1792472263238
    },
    {
      "id": "song-112",
      "title": "ข้ายอมทุกสิ่ง",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     G                 Bm  \n1.ข้ายอมทุกสิ่ง  จะเชื่อฟังพระองค์ทุกอย่าง\n      Am        D  \nสิ่งใดที่ทรงบัญชา ข้าขอทำตาม\n   C            D  \nเมื่อรู้ว่านั่นเป็นน้ำพระทัย\n\n{c: Chorus}\n      G          Em  \n*** ข้ารักพระองค์ด้วยสิ้นสุดดวงใจ\n  G          Em  \nข้ารักพระองค์ด้วยสิ้นสุดกำลัง\n  Am      D  \nข้าขอเทิดทูนบูชาพระนามพระองค์\n  G        Em  \nข้าขอเทใจออกมาเป็นคำสรรเสริญ\n  G     Em  \nข้าขอชูมือถวายคำสดุดี\n  Am     D                   G  \nในชีวิตนี้ ข้ามีพระองค์ผู้เดียว เป็นพระเจ้า",
      "lastModified": 1792660839079
    },
    {
      "id": "song-113",
      "title": "นอกจากพระองค์",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nD\nA Bm Em D A\n1. พระเจ้าทรงเป็นกำลังใจ  เป็นมรดกของข้าตลอดไป \nD\nA Bm Em D A7\nแม้ใจและกายจะโรยรา  แต่จิตวิญญาณข้า มั่นคงไม่เสื่อมคลาย \n\n{c: Chorus}\nGmaj7\nA F#m Bm\n*** นอกจากพระองค์แล้ว   ข้าไม่ต้องการใครอื่นในฟ้าสวรรค์ \nEm\nA Dmaj7 D7\nนอกจากพระองค์แล้ว   ข้าไม่ต้องการสิ่งอื่นใดในโลกนี้ \nGmaj7\nA F#m Bm\nนอกจากพระองค์แล้ว   ข้าไม่มีผู้ใดที่อยากจะใกล้ชิด \nEm\nA D\nชีวิตนี้ข้าขอสรรเสริญพระองค์ผู้เดียว \n\n{c: Verse 2}\nD\nA Bm Em D A\n2. เมื่อใจชอกช้ำอยู่ภายใน วันที่ล้มลงพระองค์ยึดข้าไว้ \nD\nA Bm Em D A7\nนำทางให้ข้าได้เดินไป ข้าจะไม่หวั่นไหว วางใจในพระองค์ \n\n{c: Chorus}\nGmaj7\nA F#m Bm\n*** นอกจากพระองค์แล้ว   ข้าไม่ต้องการใครอื่นในฟ้าสวรรค์ \nEm\nA Dmaj7 D7\nนอกจากพระองค์แล้ว   ข้าไม่ต้องการสิ่งอื่นใดในโลกนี้ \nGmaj7\nA F#m Bm\nนอกจากพระองค์แล้ว   ข้าไม่มีผู้ใดที่อยากจะใกล้ชิด \nEm\nA D\nชีวิตนี้ข้าขอสรรเสริญพระองค์ผู้เดียว \n\n{c: Outro}\nEm\nA D\n* ข้าไม่ต้องการใครอื่นใด นอกจากพระองค์ \n\n{c: Verse 1}\nD\nA Bm Em D A\n1. พระเจ้าทรงเป็นกำลังใจ  เป็นมรดกของข้าตลอดไป \nD\nA Bm Em D A7\nแม้ใจและกายจะโรยรา  แต่จิตวิญญาณข้า มั่นคงไม่เสื่อมคลาย \n\n{c: Chorus}\nGmaj7\nA F#m Bm\n*** นอกจากพระองค์แล้ว   ข้าไม่ต้องการใครอื่นในฟ้าสวรรค์ \nEm\nA Dmaj7 D7\nนอกจากพระองค์แล้ว   ข้าไม่ต้องการสิ่งอื่นใดในโลกนี้ \nGmaj7\nA F#m Bm\nนอกจากพระองค์แล้ว   ข้าไม่มีผู้ใดที่อยากจะใกล้ชิด \nEm\nA D\nชีวิตนี้ข้าขอสรรเสริญพระองค์ผู้เดียว \n\n{c: Verse 2}\nD\nA Bm Em D A\n2. เมื่อใจชอกช้ำอยู่ภายใน วันที่ล้มลงพระองค์ยึดข้าไว้ \nD\nA Bm Em D A7\nนำทางให้ข้าได้เดินไป ข้าจะไม่หวั่นไหว วางใจในพระองค์ \n\n{c: Chorus}\nGmaj7\nA F#m Bm\n*** นอกจากพระองค์แล้ว   ข้าไม่ต้องการใครอื่นในฟ้าสวรรค์ \nEm\nA Dmaj7 D7\nนอกจากพระองค์แล้ว   ข้าไม่ต้องการสิ่งอื่นใดในโลกนี้ \nGmaj7\nA F#m Bm\nนอกจากพระองค์แล้ว   ข้าไม่มีผู้ใดที่อยากจะใกล้ชิด \nEm\nA D\nชีวิตนี้ข้าขอสรรเสริญพระองค์ผู้เดียว \n\n{c: Outro}\nEm\nA D\n* ข้าไม่ต้องการใครอื่นใด นอกจากพระองค์",
      "lastModified": 1792472263238
    },
    {
      "id": "song-114",
      "title": "เวลาของเอลียาห์",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    G                   C  \n1. นี่เป็นเวลาของเอลียาห์\n      G           D            G  \nป่าวร้องถึงพระคำของพระเจ้า\n     G                   C  \nและนี่เป็นเวลาของผู้รับใช้ โมเสส\n          G         D            G  \nความชอบธรรมฟื้นคืนกลับมา\n     Bm                  Em  \nและแม้นี่เป็นเวลาการทนทุกข์\n        C                         D  \nความกันดาร ความมืดและสงคราม\n     G                       C  \nแต่เรายังเป็นเสียงในที่ไกลโพ้นร้องว่า\n      G         D             G  \nจงเตรียมหนทางแห่งพระเจ้า\n\n{c: Chorus}\n      D           G                            C  \n*** พระองค์จะมา ด้วยเมฆท่ามกลางนภา\n                          G  \nดุจแสงอาทิตย์แรงกล้า\n                          D  \nเมื่อเสียงแตรก้องทั่วฟ้า\n           G                            C  \nยกเสียงขึ้น ร่วมฉลองปีของพระองค์\n                           G      D     G  \nและความรอดจากศิโยน จะเท ลงมา\n\n{c: Verse 2}\n   G                    C  \n2.นี่เป็นเวลาของเอเสเคียล\n      G          D        G  \nกระดูกแห้งได้ฟื้นคืนชีวิต\n     G                    C  \nและนี่เป็นเวลาของผู้รับใช้ ดาวิด\n    G          D               G  \nรื้อฟื้นพระวิหาร การสรรเสริญ\n     Bm                    Em  \nและนี่เป็นเวลาเก็บเกี่ยวทุ่งนา\n     C                  D  \nประชากรทุกคนทั่วโลกา\n    G                         C  \nแต่เราเป็นคนงานที่ทรงเลือกไว้ให้รับใช้\n      G        D            G  \nประกาศพระคำของพระเจ้า\n\n{c: Bridge}\n        G        F             C     G  \n** ผู้ทรงอยู่นิรันดร์ และผู้เสด็จมา  (x4)\n\n{c: Verse 1}\n    G                   C  \n1. นี่เป็นเวลาของเอลียาห์\n      G           D            G  \nป่าวร้องถึงพระคำของพระเจ้า\n     G                   C  \nและนี่เป็นเวลาของผู้รับใช้ โมเสส\n          G         D            G  \nความชอบธรรมฟื้นคืนกลับมา\n     Bm                  Em  \nและแม้นี่เป็นเวลาการทนทุกข์\n        C                         D  \nความกันดาร ความมืดและสงคราม\n     G                       C  \nแต่เรายังเป็นเสียงในที่ไกลโพ้นร้องว่า\n      G         D             G  \nจงเตรียมหนทางแห่งพระเจ้า\n\n{c: Chorus}\n      D           G                            C  \n*** พระองค์จะมา ด้วยเมฆท่ามกลางนภา\n                          G  \nดุจแสงอาทิตย์แรงกล้า\n                          D  \nเมื่อเสียงแตรก้องทั่วฟ้า\n           G                            C  \nยกเสียงขึ้น ร่วมฉลองปีของพระองค์\n                           G      D     G  \nและความรอดจากศิโยน จะเท ลงมา\n\n{c: Verse 2}\n   G                    C  \n2.นี่เป็นเวลาของเอเสเคียล\n      G          D        G  \nกระดูกแห้งได้ฟื้นคืนชีวิต\n     G                    C  \nและนี่เป็นเวลาของผู้รับใช้ ดาวิด\n    G          D               G  \nรื้อฟื้นพระวิหาร การสรรเสริญ\n     Bm                    Em  \nและนี่เป็นเวลาเก็บเกี่ยวทุ่งนา\n     C                  D  \nประชากรทุกคนทั่วโลกา\n    G                         C  \nแต่เราเป็นคนงานที่ทรงเลือกไว้ให้รับใช้\n      G        D            G  \nประกาศพระคำของพระเจ้า\n\n{c: Bridge}\n        G        F             C     G  \n** ผู้ทรงอยู่นิรันดร์ และผู้เสด็จมา  (x4)",
      "lastModified": 1792472263238
    },
    {
      "id": "song-115",
      "title": "ให้พระพรหลั่งไหล",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    G            D  \n1. เรามาร้องเพลง\n          Em                   C  \nมาครื้นเครงสรรเสริญพระเจ้า\n          G           D          C  \nด้วยสุดจิต ด้วยสุดใจ สุดกำลัง\n\n{c: Verse 2}\n    G          D  \n2. เรามาเต้นรำ\n        Em                C  \nมาร้องรำเป็นเพลงชื่นบาน\n            G              D              C  \nเพราะเรารัก เราขอบคุณ องค์พระเจ้า\n\n{c: Chorus}\n      G                   D  \n*** ให้พระคุณความรักเทลงมา\nEm                 C  \nพระวิญญาณรักษาทุกดวงใจ\nG                 D                     C  \nให้พระพรหลั่งไหลท่ามกลางพวกเรา\n\n  G                D                     G  \n(ให้พระพรหลั่งไหลท่ามกลางพวกเรา)",
      "lastModified": 1792472263238
    },
    {
      "id": "song-116",
      "title": "เครื่องบูชาที่หายใจ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n      G         D       Em\n1. เฝ้าทูลวิงวอนทุกครั้งที่ได้เริ่มวันใหม่ \nD            C    D    Bm E\nขอทรงเปลี่ยนจิตใจของข้าในวันนี้    \n       Am         Cm       Bm         Em\nเพราะว่ารู้เมื่อข้ายอมเชื่อฟัง พระองค์ทรงประทานสิ่งที่ดี \n Am               D\nชีวิตที่มีจะไม่เป็นเหมือนเดิม \n\n{c: Chorus}\n             C      D            Bm   Em\n*** ให้พระองค์ทรงช่วยเปลี่ยน และสร้างหัวใจขึ้นใหม่ \n        Am  D      G Am Bm\nเพื่อสอนให้ข้ารู้จักน้ำพระทัย...            \n     C     D     Bm       E\nข้าขอถวายวิญญาณ นมัสการเสมอไป \n    Am       D        G\nเป็นเครื่องบูชาที่หายใจแด่พระองค์ \n\n{c: Verse 2}\n    G            D           Em\n2. ชีวิตที่เหลือเปลี่ยนข้าให้เป็นเหมือนพระองค์ \n D     C    D       Bm E\nให้รักเต็มล้นจากหัวใจจนส่งไป   \n    Am         Cm          Bm        Em\nในวันนี้ข้าพร้อมยอมเชื่อฟัง โปรดทรงนำทุกการตัดสินใจ \n  Am                D\nให้ข้าดำเนินอยู่ในทางชอบธรรม \n",
      "lastModified": 1792663568810
    },
    {
      "id": "song-117",
      "title": "สุดหัวใจ",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "E   B   C#m   B\n1: ไม่มีคำใดที่จะตอบแทนพระเจ้าของฉัน E B C#m B กี่หมื่นร้อยพัน ไม่มีสิ่งใด เพียงพอจะถวาย A B ตอบแทนสิ่งต่างๆ ที่พระองค์ E C#m ช่วยให้ฉันพ้นความตาย A E ความหวาดกลัว ความอาย ถูกตรึง ทำลาย F#m B ที่ไม้กางเขน พระเยซูแบกไว้ E *** สุดหัวใจ ฉันอยากสรรเสริญ C#m สุดเรี่ยวแรง ทั้งสุดชีวิต B A สุดสิ้นกำลัง ฉันอยากจะขอบคุณพระองค์ E ให้ทุกวัน ตลอดชีวิต C#m ขอบพระคุณ พระเยซูคริสต์ A B E พระเจ้าองค์เดียว ที่ฉันรักสุดหัวใจ\n\nE   B   C#m   B\n1: ไม่มีคำใดที่จะตอบแทนพระเจ้าของฉัน E B C#m B กี่หมื่นร้อยพัน ไม่มีสิ่งใด เพียงพอจะถวาย A B E C#m ตอบแทนสิ่งต่างๆ ที่พระองค์ ช่วยให้ฉันพ้นความตาย A E ความหวาดกลัว ความอาย ถูกตรึง ทำลาย F#m B ที่ไม้กางเขน พระเยซูแบกไว้ E C#m *** สุดหัวใจ ฉันอยากสรรเสริญ สุดเรี่ยวแรง ทั้งสุดชีวิต B A สุดสิ้นกำลัง ฉันอยากจะขอบคุณพระองค์ E C#m ให้ทุกวัน ตลอดชีวิต ขอบพระคุณ พระเยซูคริสต์ A B E พระเจ้าองค์เดียว ที่ฉันรักสุดหัวใจ",
      "lastModified": 1792472263238
    },
    {
      "id": "song-118",
      "title": "ทุกๆวันใจข้าต้องการ",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  E           C#m  \n1.ทุกๆวันใจข้าต้องการ\nA                 B  \nจะสรรเสริญพระนามพระองค์\nE           C#m  \nทุกๆวันใจข้าต้องการ\n      A  \nประกาศปีแห่งความโปรดปราน\n      B  \nของพระองค์\n\n{c: Chorus}\n    E                  \n*** ข้าร้องตะโกนถึงความรัก  \nC#m           A  \nองค์พระเยซูที่ข้ารู้จัก\n       F#m     B       E  \nโดยความรักพระองค์ข้าจึงเป็นไท  \nE                  \nข้าร้องชื่นชมในความรัก  \nC#m             A      G#m  C#m  \nชีวิตของข้าอยู่ในพระหัตถ์ พระเจ้ายิ่งใหญ่\n  A  B      E  \nผู้ไม่มีวันเปลี่ยนไป\n",
      "lastModified": 1792760796084
    },
    {
      "id": "song-119",
      "title": "ข้ามอบทุกสิ่งแด่พระเยซู",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   D         A        G          A    D\n1. ข้ามอบทุกสิ่งแด่พระเยซู มอบถวายด้วยความยินดี\nD        A        G         A   D\nข้าจะรักและพึ่งพระเยซู ต่อพระพักตร์ตลอดชีวี\n\n{c: Chorus}\n    D        Em  A       D\n*** ข้าขอมอบถวาย ข้าขอมอบถวาย\n D          G        A          D  \nมอบถวายหมด แด่พระเยซู พระผู้ช่วยประเสริฐ\n\n{c: Verse 2}\n   D         A        G            A    D\n2. ข้ามอบทุกสิ่งแด่พระเยซู ขอนอบน้อมกราบพระบาทา  \n D         A         G           A    D\nความสุขโลกนี้ข้าละทิ้งแล้ว ขอพระองค์ทรงโปรดรับข้า\n\n{c: Verse 3}\n  D         A        G         A    D\n3.ข้ามอบทุกสิ่งแด่พระเยซู ให้เป็นสมบัติของพระองค์\nD           A       G        A     D\nขอพระวิญญาณบริสุทธา ทรงนำข้าตามพระประสงค์\n\n{c: Verse 4}\n  D         A        G        A   D\n4.ข้ามอบทุกสิ่งแด่พระเยซู ข้าฯถวายทั้งใจกายา\n D            A         G           A   D\nโปรดประทานความรักและฤทธา ขอพระพรไหลหลั่งลงมา",
      "lastModified": 1792660420304
    },
    {
      "id": "song-121",
      "title": "เพลงตอบสนองพระคำ",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "วางภาระ | W501\nVerse1:\n        C                 G/B\n1: ในเวลาที่ใจอ่อนแรง \n                Am7                  F\nมีกำแพงกั้นขวาง หนทางข้างหน้า \n     Dm7          Gsus\nจิตใจที่กังวลอ่อนล้า \n                    C  Gsus  G\nไม่เห็นหนทางไป \n\nVerse2:\n          C                   G/B\n2: เมื่อมองที่พระคำพระองค์ \n                 Am7              F\nที่ได้ทรงตรัสไว้ ด้วยพระสัญญา \n    Dm7                   Gsus\nให้เอาความกังวล ภาระมา \n                 C  Gsus  G\nวางไว้ที่พระองค์ \n\nChorus:\n           C               G/B\n*** ข้าเชื่อและไว้วางใจ \n    Am7         F\nไม่สงสัยในพระองค์ \n        C             G/B\nความรักที่แสนมั่นคง \n      Am7           F\nโอบล้อมชีวิตของข้า \nGsus       Am7\nพระหัตถ์ที่อ่อนโยน \nF               C\nทรงประคองข้าไป \n\nBridge:\n     F                          C/E\n** ผู้ที่เหน็ดเหนื่อย แบกภาระหนัก \n        Dm7     Gsus  G\nให้เข้ามา ที่พระองค์ \nF                    C/E\nพระองค์จะทำให้ใจหายเหนื่อย \n      Dm7               Gsus  G\nและพบสันติสุข เที่ยงแท้ \n\nประทับเหนือคำสรรเสริญ \n    F                         Bb\n1: ผู้สร้างชีวิต ผู้ครอบครองกาลเวลา \nBb                  F\nผู้ที่สร้างฟ้าและสวรรค์ \nF                             Bb\nพระองค์ผู้เดียว กำหนดเวลาคืนวัน \nBb                             F\nพระองค์เท่านั้นที่ครอบครอง \n\n              Dm    C6\n** ข้าป่าวร้องนมัสการ (ข้าถวายนมัสการ )\n              Bb                     Csus4\nด้วยหัวใจและวิญญาณแด่พระองค์ \n\n           F                                    Bb\n*** โอ พระเจ้า ผู้ทรงประทับเหนือคำสรรเสริญ \n                 Dm          C6        Dm7      Bb\nไม่มีผู้ใดที่จะสูง......เกิน.. องค์พระผู้ช่วย..ของข้า \n     F                                      Bb\nโอ พระเจ้า ผู้ทรงครอบครองทั่วทั้งโลกา \n                             Dm\nทุกหัวเข่าก้มกราบนมัส........การ \nC6       Dm7       Bb                          F\nทุกลิ้นจะยอม......รับว่า ทรงเป็นราชานิรันดร์ \n\n    F                            Bb\n2: โลกต้องสะเทือน และภูเขาต้องละลาย \nBb                             F\nที่หน้าพระพักตร์ของพระองค์ \nF                                 Bb\nทรงครองบัลลังก์ด้วยความยุติธรรม \nBb                        F\nพระองค์ผู้ฟังคำอ้อนวอน \n\nพระคุณ | True Worshipers\n           Bb        F/A              Gm7  F/A\n1: ในทุกสิ่งที่ข้ามีความชื่นชมยินดี \n        Bb            F/A           Gm7  Bb/D\nในทุกยามที่ข้าดำเนินชีวิตก้าวไป \n        Ebmaj7    Bb/D         Cm7  F7\nในทุกทางทุกวันเวลาที่เดินผ่านมา \n           Bb          Eb/F               Bb  Eb/F\nสิ่งเหล่านั้นไม่ใช่บังเอิญ ล้วนโดยพระคุณ \n\n            Bb              F/A             Gm7  F/A\n2: ดวงตะวันทอแสงวันใหม่ยามเย็นลับไป \n            Bb             F/A             Gm7  Bb/D\nกลิ่นดอกไม้พืชผลงามตาหอมตามเวลา \n               Ebmaj7    Bb/D        Cm7  F7\nการเปลี่ยนแปลงทุกวินาทีฤดูเปลี่ยนไป \n          Bb           Eb/F               Bb\nสิ่งเหล่านั้นไม่ใช่บังเอิญ ล้วนโดยพระคุณ \n\n      Eb/F          Bb      F/A     Gm7  Dm/F\n*** ทุกสิ่งเป็นโดยพระ…..คุณ      พระ…..คุณ \nEb     Bb/D    Cm7           F\nพระ…..คุณ       ที่ไม่เคยหยุดยั้ง \n         Bb         F/A         Gm7         Bb/F\nในชีวิตข้าไม่มีสิ่งใดแน่นอน  ข้าไม่ขอวางใจ \n                   Ebmaj7   F7                 Bb\nทุกสิ่งล้วนเป็นได้เพราะ         พระคุณพระองค์ \n\nBb   F/A   Gm7   F/A\n3: ข้าเกิดมาในโลกกว้างใหญ่อาศัยเรื่อยมา\nBb   F/A   Gm7   Bb/D\nผ่านเวลาที่แสนเยาว์วัยจนวันล่วงเลย\nEbmaj7   Bb/D   Cm7   F7\nผ่านชีวิตทุกลมหายใจเหมือนเป็นดั่งฝัน\nBb   Eb/F   Bb   Eb/F\nสิ่งเหล่านั้นไม่ใช่บังเอิญ ล้วนโดยพระคุณ\nBb   F/A   Gm7   F/A\n4: ตั้งแต่ข้าได้พบพระเจ้าเป็นลูกพระองค์\nBb   F/A   Gm7   Bb/D\nก็อยู่เพื่อนมัสการสรรเสริญพระองค์\nEbmaj7   Bb/D   Cm7   F7\nเป็นพระพรเรื่องพระเยซูเพื่อคนมากมาย\nBb   Eb/F   Bb   Eb/F\nสิ่งเหล่านั้นไม่ใช่บังเอิญ ล้วนโดยพระคุณ\n\nทุกวันฉันจะรักองค์พระเยซู  |",
      "lastModified": 1792472263238
    },
    {
      "id": "song-122",
      "title": "พระเจ้าจัดเตรียมหนทาง",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Chorus}\n            G                   D            C                 G \n*** พระเจ้าจัดเตรียมหนทาง  ในระหว่างคืนวันที่มืดมน\nC   G\nAm D\nบนทางที่เราไม่อาจเข้าใจ   แต่ทรงเตรียมทางไว้ให้เรา\n G               D             C                  G  \nแล้วจะคอยชี้ทาง   พาเราอยู่เคียงข้างพระองค์\nC   G\nAm D\nด้วยพลังความรักสำหรับชีวี   เพื่อพวกเราวันนี้ \n  Am       D        G  \nโปรดจัดเตรียมหนทาง\n\n{c: Outro}\n        Eb                F              Bb\n* พระองค์นำเราบนถนน ในถิ่นสุดกันดาร\n       Eb            F               G  \nและเราจะเจอธารน้ำ ในทะเลทราย\n       C           D           Bm             Em  \nสรรพสิ่งจะล่วงไป   แต่คงไว้พระคำพระองค์\n        C                 D               E  \nและโปรดทรงทำสิ่งใหม่ เพื่อเราวันนี้",
      "lastModified": 1792472263238
    },
    {
      "id": "song-123",
      "title": "เยโฮวาห์ นามยิ่งใหญ่",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C   Em   F   G\n1: เยโฮวาห์ นามยิ่งใหญ่ ตรัสอย่างไร ก็เป็นไป ทุกถ้อยคำ C Em F G ทรงเป็นอยู่ ใจชุ่มฉ่ำ ประเสริฐล้ำ นามเราเป็น ซึ่งเราเป็น Am Em F C ** เมื่อใจได้รู้ จึงก้มกราบลง นมัสการบูชา Am Em F G ยกย่องทั่วฟ้า ร่วมกันสรรเสริญ แซ่ซ้องประกาศพระนาม\n{c: Chorus}\nC   Em\n*** เยโฮวาห์ ยิเรห์ พระผู้จัดเตรียม Am Em เยโฮวาห์รัฟฟา แพทย์ยิ่งใหญ่ F Em Am เยโฮวาห์ซัดดาย ทรงฤทธิ์เกรียงไกร Dm G เราถวายคำสาธุการ C Em\n เยโฮวาห์นิสสี ทรงเป็นธงชัย \n       Am                Em\nเยโฮวาห์เอลยอน ผู้สูงสุด \n       F                   Em Am\nเยโฮวาห์ชาโลม องค์สันติสุข \n      Dm    G        C\nเรานมัส....การ พระองค์ \n\nC   Em   F   G\n1: เยโฮวาห์ นามยิ่งใหญ่ ตรัสอย่างไร ก็เป็นไป ทุกถ้อยคำ C Em F G ทรงเป็นอยู่ ใจชุ่มฉ่ำ ประเสริฐล้ำ นามเราเป็น ซึ่งเราเป็น Am Em F C ** เมื่อใจได้รู้ จึงก้มกราบลง นมัสการบูชา Am Em F G ยกย่องทั่วฟ้า ร่วมกันสรรเสริญ แซ่ซ้องประกาศพระนาม\n{c: Chorus}\nC   Em\n*** เยโฮวาห์ ยิเรห์ พระผู้จัดเตรียม Am Em เยโฮวาห์รัฟฟา แพทย์ยิ่งใหญ่ F Em Am เยโฮวาห์ซัดดาย ทรงฤทธิ์เกรียงไกร Dm G เราถวายคำสาธุการ C Em\n เยโฮวาห์นิสสี ทรงเป็นธงชัย \n       Am                Em\nเยโฮวาห์เอลยอน ผู้สูงสุด \n       F                   Em Am\nเยโฮวาห์ชาโลม องค์สันติสุข \n       Dm  G        C\nเรานมัส....การ พระองค์",
      "lastModified": 1792472263238
    },
    {
      "id": "song-124",
      "title": "นามอัศจรรย์",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C                  G               \n1: เยซู นามแสนอัศจรรย์ \n             Dm           F\nพระผู้ไถ่ผู้ล้ำเลิศ แสนล้ำเลิศ\n       C                              G                 \nนามเดียว ชนะความบาปความตาย \n             Dm        F\nนามที่ให้ชีวิตใหม่ ชีวิตใหม่\n\n{c: Bridge}\n            C                        F\n** ไม่มีใคร หรือนามใดทั่วโลกาสุดแผ่นฟ้า\n           C                                  G\nหาใครเปรียบ ความยิ่งใหญ่ ของพระองค์\n        C                           F\nพระเยซู พระผู้ช่วย พระนามเดียว บุตรพระเจ้า\n           C                          G\nทรงพระชนม์ ทรงเป็นอยู่ นิจนิรันดร์\n\n        C                            G\n2: เรายก พระนามพระองค์ขึ้นสูง\n                  Dm            F\nให้ทุกหัวใจได้ก้มกราบ เราก้มกราบ\n       C                                G\nวิญญาณ เราร้องเป็นเพลงสรรเสริญ\n                  Dm             F\nมอบทุกสิ่งแด่พระองค์ มอบให้พระองค์\n\n{c: Outro}\n          F           Am7      C              G\n* ฮาเลลูยา ฮาเลลูยา ฮาเลลูยา แด่พระเจ้า\n       F           Am7      C              G\nฮาเลลูยา ฮาเลลูยา ฮาเลลูยา แด่พระเจ้า\n\n       A                  E               \n1: เยซู นามแสนอัศจรรย์ \n             Bm           D\nพระผู้ไถ่ผู้ล้ำเลิศ แสนล้ำเลิศ\n       A                                E                 \nนามเดียว ชนะความบาปความตาย \n             Bm        D\nนามที่ให้ชีวิตใหม่ ชีวิตใหม่\n\n{c: Chorus}\n            A                        D\n*** ไม่มีใคร หรือนามใดทั่วโลกาสุดแผ่นฟ้า\n           A                                  E\nหาใครเปรียบ ความยิ่งใหญ่ ของพระองค์\n        A                           D\nพระเยซู พระผู้ช่วย พระนามเดียว บุตรพระเจ้า\n           A                           E\nทรงพระชนม์ ทรงเป็นอยู่ นิจนิรันดร์\n\n        A                             E\n2: เรายก พระนามพระองค์ขึ้นสูง\n                 Bm            D\nให้ทุกหัวใจได้ก้มกราบ เราก้มกราบ\n       A                                E\nวิญญาณ เราร้องเป็นเพลงสรรเสริญ\n                 Bm             D\nมอบทุกสิ่งแด่พระองค์ มอบให้พระองค์\n\n{c: Bridge}\nD   F#m7\nA E\n**  ฮาเลลูยา ฮาเลลูยา ฮาเลลูยา แด่พระเจ้า\nD   F#m7\nA E\nฮาเลลูยา ฮาเลลูยา ฮาเลลูยา แด่พระเจ้า\n\n         A                         E               \n1: เยซู นามแสนอัศจรรย์ \n                  Bm             D\nพระผู้ไถ่ผู้ล้ำเลิศ แสนล้ำเลิศ\n          A                                          E                 \nนามเดียว ชนะความบาปความตาย \n                   Bm          D\nนามที่ให้ชีวิตใหม่ ชีวิตใหม่\n\n{c: Chorus}\n                  A                                 D\n*** ไม่มีใคร หรือนามใดทั่วโลกาสุดแผ่นฟ้า\n                A                                              E\nหาใครเปรียบ ความยิ่งใหญ่ ของพระองค์\n           A                                     D\nพระเยซู พระผู้ช่วย พระนามเดียว บุตรพระเจ้า\n                A                                   E\nทรงพระชนม์ ทรงเป็นอยู่ นิจนิรันดร์\n\n           A                                       E\n2: เรายก พระนามพระองค์ขึ้นสูง\n                         Bm                D\nให้ทุกหัวใจได้ก้มกราบ เราก้มกราบ\n         A                                             E\nวิญญาณ เราร้องเป็นเพลงสรรเสริญ\n                        Bm                     D\nมอบทุกสิ่งแด่พระองค์ มอบให้พระองค์\n\n{c: Bridge}\nD   F#m7\nA E\n** ฮาเลลูยา ฮาเลลูยา ฮาเลลูยา แด่พระเจ้า\nD   F#m7\nA E\nฮาเลลูยา ฮาเลลูยา ฮาเลลูยา แด่พระเจ้า\n\n         A                         E               \n1: เยซู นามแสนอัศจรรย์ \n                  Bm             D\nพระผู้ไถ่ผู้ล้ำเลิศ แสนล้ำเลิศ\n          A                                          E                 \nนามเดียว ชนะความบาปความตาย \n                   Bm          D\nนามที่ให้ชีวิตใหม่ ชีวิตใหม่\n\n{c: Chorus}\n                  A                                 D\n*** ไม่มีใคร หรือนามใดทั่วโลกาสุดแผ่นฟ้า\n                A                                              E\nหาใครเปรียบ ความยิ่งใหญ่ ของพระองค์\n           A                                     D\nพระเยซู พระผู้ช่วย พระนามเดียว บุตรพระเจ้า\n                A                                   E \nทรงพระชนม์ ทรงเป็นอยู่ นิจนิรันดร์\n\n           A                                       E\n2: เรายก พระนามพระองค์ขึ้นสูง\n                         Bm                D\nให้ทุกหัวใจได้ก้มกราบ เราก้มกราบ\n         A                                             E\nวิญญาณ เราร้องเป็นเพลงสรรเสริญ\n                        Bm                     D\nมอบทุกสิ่งแด่พระองค์ มอบให้พระองค์\n\n{c: Bridge}\nD   F#m7\nA E\n** ฮาเลลูยา ฮาเลลูยา ฮาเลลูยา แด่พระเจ้า\nD   F#m7\nA E\nฮาเลลูยา ฮาเลลูยา ฮาเลลูยา แด่พระเจ้า\n\n      C                   G                 Dm          F\n1: เยซู นามแสนอัศจรรย์ พระผู้ไถ่ผู้ล้ำเลิศ แสนล้ำเลิศ\n       C                               G                 Dm        F\nนามเดียว ชนะความบาปความตาย นามที่ให้ชีวิตใหม่ ชีวิตใหม่\n\n{c: Bridge}\n           C                         F\n** ไม่มีใคร หรือนามใดทั่วโลกาสุดแผ่นฟ้า\n            C                                  G\nหาใครเปรียบ ความยิ่งใหญ่ ของพระองค์\n        C                            F\nพระเยซู พระผู้ช่วย พระนามเดียว บุตรพระเจ้า\n           C                          G\nทรงพระชนม์ ทรงเป็นอยู่ นิจนิรันดร์\n\n        C                             G\n2: เรายก พระนามพระองค์ขึ้นสูง\n                  Dm            F\nให้ทุกหัวใจได้ก้มกราบ เราก้มกราบ\n       C                                 G\nวิญญาณ เราร้องเป็นเพลงสรรเสริญ\n                  Dm             F\nมอบทุกสิ่งแด่พระองค์ มอบให้พระองค์\n\n{c: Outro}\n         F           Am7      C              G\n* ฮาเลลูยา ฮาเลลูยา ฮาเลลูยา แด่พระเจ้า\n       F           Am7     C              G\nฮาเลลูยา ฮาเลลูยา ฮาเลลูยา แด่พระเจ้า\n\n       A                  E               \n1: เยซู นามแสนอัศจรรย์ \n             Bm           D\nพระผู้ไถ่ผู้ล้ำเลิศ แสนล้ำเลิศ\n       A                              E                 \nนามเดียว ชนะความบาปความตาย \n             Bm        D\nนามที่ให้ชีวิตใหม่ ชีวิตใหม่\n\n{c: Chorus}\n             A                        D\n*** ไม่มีใคร หรือนามใดทั่วโลกาสุดแผ่นฟ้า\n           A                                  E\nหาใครเปรียบ ความยิ่งใหญ่ ของพระองค์\n        A                           D\nพระเยซู พระผู้ช่วย พระนามเดียว บุตรพระเจ้า\n           A                          E\nทรงพระชนม์ ทรงเป็นอยู่ นิจนิรันดร์\n\n        A                            E\n2: เรายก พระนามพระองค์ขึ้นสูง\n                  Bm            D\nให้ทุกหัวใจได้ก้มกราบ เราก้มกราบ\n       A                                E\nวิญญาณ เราร้องเป็นเพลงสรรเสริญ\n                  Bm             D\nมอบทุกสิ่งแด่พระองค์ มอบให้พระองค์\n\n{c: Bridge}\nD   F#m7\nA E\n** ฮาเลลูยา ฮาเลลูยา ฮาเลลูยา แด่พระเจ้า\nD   F#m7\nA E\nฮาเลลูยา ฮาเลลูยา ฮาเลลูยา แด่พระเจ้า\n\n2 ข้าจะสรรเสริญพระองค์ | Crossover\n    Dsus2                 Gmaj7    Em7                        Asus4\n1: ทรงเป็นกำลังเมื่อข้าหวั่นไหว  และคอยประคองเมื่อล้มลง \nDsus2                 Gmaj7    Em7                    Asus4\nนำความชื่นบานมาสู่จิตใจ      ไม่มีใครดีเหมือนพระองค์ \n     Gmaj7          F#m7                Em7  Asus4  D\nเมื่อข้าต้องเดินผ่านความทุกข์ยาก  ข้าไม่ต้องกลัวกับสิ่งใดใด \n    Gmaj7      F#m7                 Em7                          Asus4\nแม้ข้าเผชิญหุบเขาความตาย  ข้าจะร้องออกพระนามของพระเจ้า \n\n     D    Em7     F#m7     B7               Em7\n** ข้าจะสรรเสริญพระองค์ เพราะความรักที่มั่นคง \n         Bb             Asus4\nไม่หยุดยั้งไม่เปลี่ยนไป \n      D    Em7   F#m7   B7           Em7\nและข้าจะมอบให้พระองค์ ทั้งชีวิตและหัวใจ \n     Bb      Asus4    D\nไม่มีผู้ใดมาแทนพระองค์ \n\n   G               F#          Bm     A         E/G#\n* ทั้งชีวิตนี้ที่มีเหลืออยู่  จะใช้สรรเสริญพระองค์ \n      Em7                   F#m7                Asus4           Bsus4\nข้าจะร้องจากจิตใจ  ไม่มีนามที่ยิ่งใหญ่  กว่านามพระเจ้าเท่านั้น \n\n{c: Chorus}\nE   F#m7   G#m7   C#7   F#m7\n*** ข้าจะสรรเสริญพระองค์ เพราะความรักที่มั่นคง C Bsus4 ไม่หยุดยั้งไม่เปลี่ยนไป E F#m7 G#m7 C#7 F#m7 และข้าจะมอบให้พระองค์ ทั้งชีวิตและหัวใจ C Bsus4 E ไม่มีผู้ใดมาแทนพระองค์\n\nC   Bsus4   E\n(จบ)... ข้าจะสรรเสริญพระองค์เรื่อยไป",
      "lastModified": 1792472263238
    },
    {
      "id": "song-125",
      "title": "บริสุทธิ์นิรันดร์",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C   F   C\n1: นับพันชั่วอายุคน นมัสการและก้มกราบ Am G F [เพื่อ]ร้องบทเพลงนิรันดร์กาล แด่พระองค์ C F C ทุกคนที่เชื่อก่อนหน้าเรา คนที่จะเชื่อวางใจ Am G F [จะ]ร้องบทเพลงนิรันดร์กาล แด่พระองค์\n\n{c: Chorus}\nF   G\n*** พระนาม พระองค์สูงสุด พระนาม พระองค์ยิ่งใหญ่ Am F พระนาม เหนือกว่านามใด ๆ F G บัลลังก์ และการครอบครอง ฤทธา และบรรดาศักดิ์ Am Dm พระนาม เหนือกว่าสิ่งใด ๆ\n{c: Bridge}\nF   G\n** ทูตสวรรค์สรรเสริญ บริสุทธิ์ Em Am สรรพสิ่งสรรเสริญ บริสุทธิ์ Dm G C เราจะยกพระนาม บริสุทธิ์ บริสุทธิ์นิรันดร์\n{c: Outro}\nF   G\n* เราร่วมร้องสรรเสริญ บริสุทธิ์ Em Am แด่องค์จอมราชา บริสุทธิ์ Dm G C ตลอดกาลพระองค์ บริสุทธิ์ บริสุทธิ์นิรันดร์\nC   F   C\n2: เมื่อท่านรับการทรงไถ่ และได้รับการอภัย Am G F [จง]ร้องบทเพลงนิรันดร์กาล แด่พระองค์ C F C เมื่อท่านได้มีเสรี และท่านเดินตามพระองค์ Am G F [จง]ร้องบทเพลงนิรันดร์กาล แด่พระองค์ Am G F จะร้องบทเพลงนิรันดร์กาล แด่พระองค์\n\n6 เชิญพระวิญญาณแห่งความรักยิ่งใหญ่\nC    C7       F                    G                 \nเชิญพระวิญญาณแห่งความรักยิ่งใหญ่ \nEm\nAm\nทรงเคลื่อนไหวในเราทุกคน \n        Dm            G             C  C7 \nให้เต็มล้นภายในสันติสุขอิ่มเอมใจ \n                   F                    G              \nขอทรงครอบครองความคิดและชีวิต \nEm\nAm\nให้เป็นของพระองค์ทุกสิ่ง \n           Dm          G                C  C7 \nโดยพระวิญญาณบริสุทธิ์เป็นผู้ทรงนำ \n\n      F    G7      Em  Am      F       G7      C   C7 \n**  เย....ซู  โอ  เย....ซู      ทรงเจิมเราด้วยไฟ \nF    G7       Em  Am      F       G7      C\nเย....ซู  โอ  เย....ซู      ทรงเจิมเราด้วยไฟ\n\n7 ความหวังของชีวิต\n               C2        Dm7\n1: องค์พระเจ้า ผู้ประทาน \n        Em7               Fmaj7\nจิตวิญญาณ และมอบชีวิต \n           C2                Dm7      Gsus  G\nทรงเป็นแสง ในความมืดมิด ไร้หนทาง \n         C2         Dm7\nข้าเสาะหา ข้ารอคอย \n               Em7            Fmaj7\nพระเจ้าองค์เดียว ผู้ไถ่ของข้า \n       Dm7         Gsus     Csus  C7\nข้าจะเชื่อ และวางใจในพระนาม \n\n{c: Chorus}\nF   G   C   G/B   Am7\n*** องค์พระเยซูผู้เดียว เป็นชีวิตและเป็นความจริง F G Csus C7\nข้าพึ่งพิงในความรักแสนยิ่งใหญ่ \n                 F         G         C    G/B      Am7\nพระองค์ทรงเป็นทางเดียว ไม่มีผู้ใดจะเทียบเทียม \n                 Dm7    Gsus   Csus  C\nทรงเป็นความหวังของชีวิต....ข้า\n\nC   F   C\n1: นับพันชั่วอายุคน นมัสการและก้มกราบ Am G F [เพื่อ]ร้องบทเพลงนิรันดร์กาล แด่พระองค์ C F C ทุกคนที่เชื่อก่อนหน้าเรา คนที่จะเชื่อวางใจ Am G F [จะ]ร้องบทเพลงนิรันดร์กาล แด่พระองค์\n\n{c: Outro}\nF   G\n* พระนาม พระองค์สูงสุด พระนาม พระองค์ยิ่งใหญ่ Am F พระนาม เหนือกว่านามใด ๆ F G บัลลังก์ และการครอบครอง ฤทธา และบรรดาศักดิ์ Am Dm พระนาม เหนือกว่าสิ่งใด ๆ\n{c: Bridge}\nF   G\n** ทูตสวรรค์สรรเสริญ บริสุทธิ์ Em Am สรรพสิ่งสรรเสริญ บริสุทธิ์ Dm G C เราจะยกพระนาม บริสุทธิ์ บริสุทธิ์นิรันดร์\n{c: Chorus}\nF   G\n*** เราร่วมร้องสรรเสริญ บริสุทธิ์ Em Am แด่องค์จอมราชา บริสุทธิ์ Dm G C ตลอดกาลพระองค์ บริสุทธิ์ บริสุทธิ์นิรันดร์\nC   F   C\n2: เมื่อท่านรับการทรงไถ่ และได้รับการอภัย Am G F [จง]ร้องบทเพลงนิรันดร์กาล แด่พระองค์ C F C เมื่อท่านได้มีเสรี และท่านเดินตามพระองค์ Am G F [จง]ร้องบทเพลงนิรันดร์กาล แด่พระองค์ Am G F จะร้องบทเพลงนิรันดร์กาล แด่พระองค์",
      "lastModified": 1792472263238
    },
    {
      "id": "song-126",
      "title": "วันใหม่",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "|\nW501\n    A                        D\n1: เวลากำลังจะพ้นไป  วันคืนจะผ่านไม่ย้อนมา \nF#m7                                 D\nแสงบนขอบฟ้า  ฉายมาเป็นดั่งสัญญาณ \nA                                      D\nข้าพร้อมเดินทางอีกครั้งหนึ่ง  ให้ถึงปลายทางตามพระทัย \nF#m7                          D\nจะไปแห่งไหนขอทรงชี้นำทาง \n\n    D      E             F#m7     E/G#\n** พระ...องค์ เป็นดั่งแสงนำทางไป \nD      E                 F#m7   E/G#\nพระ...องค์ เป็นความหวังในหัวใจ \n\n                  A                                      E\n*** สิ่งใหม่ใต้ฟ้าสร้างในพระองค์  สิ่งเก่าผ่านพ้นให้มันลับไป \nF#m7                                        D\nพร้อมเริ่มวันใหม่  ร้องเพลงบทใหม่ถวาย \n            A                                  E\nข้าฝากชีวิตไว้กับพระองค์  ทรงนำให้พบพระพรมากมาย \nF#m7                                          D\nพระเจ้ายิ่งใหญ่  ร้องเพลงบทใหม่สรรเสริญ ​ \n\n    A                           D\n2: ให้ทุกสิ่งใหม่ที่คิดทำ​  ให้พระองค์นำตามพระทัย \nF#m7                              D\nจะทำสิ่งไหนข้าพร้อมเชื่อฟังพระองค์ \nA                            D\nให้ทุกทางเดินที่ข้าไป  ข้าเดินด้วยใจที่ซื่อตรง \nF#m7                             D\nขอทรงโปรดสอนให้ใจข้าสะอาด",
      "lastModified": 1792472263238
    },
    {
      "id": "song-127",
      "title": "ฤดูกาลใหม่",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n         E Esus2             C#m\n1. ฤดูกาลใหม่ เมื่อพระเจ้าทรงเปิดประตูให้ข้า \n                A                F#m7\nหลุดจากสิ่งที่เคยเป็นมา หลุดจากงานที่ผูกมัดข้า \n           Bsus4\nในวันนี้ข้าเป็นไท \n\n{c: Verse 2}\n         E Esus2         C#m\n2. ฤดูกาลใหม่ ให้พระเจ้านำชีวิตข้าเคลื่อนไป \n               A                Bsus4\n จากสิ่งเดิมไปสู่สิ่งใหม่ ก้าวออกไปสู่การรับใช้ \n            E B\n ในวันนี้ข้าเป็นไท   \n\n{c: Chorus}\n                 E\n*** ข้าจะโบยบินไปสู่ฟ้า \n              C#m\nบินด้วยเสรีภาพองค์พระวิญญาณ \n                 A\nเมื่อพระองค์ทรงนำข้าไป \n                 Bsus4\nใจข้าพร้อมทำตามพระทัย \n               E\nในวันนี้ ข้าขอบพระคุณ \n",
      "lastModified": 1792745551142
    },
    {
      "id": "song-128",
      "title": "ชีวิตที่เริ่มใหม่",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   D                   Bm\n1.ทุก..วันที่หายใจ ยังมีความหวังให้ได้ก้าวไป \n         G        D/F# \nโลกจะโหดร้าย แต่จะไม่หวั่นไหว\n   Em       Asus4 A \nเมื่อมีพระองค์นำทาง    \n D                    Bm \nทุก..ทีที่พลาดไป ยังมีความหวังให้ได้เริ่มใหม่\n          G           D/F# \nในความอ่อนแอ ทรงประคองข้าไว้\n   Em        Asus4 A \nและนำให้เดินต่อไป      \n\n{c: Chorus}\n         D                G     \n*** พระเยซูทรงเมตตา เปี่ยมด้วยรักและฤทธา\nEm7               Asus4 A \nพระองค์ทรงเปลี่ยนชีวิตข้า       \n      D             G     \nจากคนนึงที่ต้องตาย ไม่มีหวังได้หายใจ  \nEm7        Asus4  A         D \nได้มีชีวิตที่เริ่มใหม่ เมื่อข้าได้เป็นของพระองค์\n",
      "lastModified": 1792731899537
    },
    {
      "id": "song-129",
      "title": "ทีละนิด",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n          C  Am    Dm       G  \n1. อยากให้เธอรู้จักความรักที่มาจากใจ\nEm    Am     Dm    G  \nอยู่แห่งไหนรักยังตามติดไป  \nF     Fm     Em   Am  \nลองเปิดใจเธอจะได้มองเห็น\n     Dm       G  \nและได้เจอ ความหมาย\n\n{c: Verse 2}\n        C  Am   Dm        G  \n2. ตั้งแต่ฉันรู้จักความรักของพระเยซู\nEm   Am    Dm   G  \nได้เรียนรู้ฉันจึงได้เข้าใจ\n F    Fm     Em   Am      Dm  \nความสุขจริงไม่ใช่สิ่ง ที่เห็นด้วยดวงตา\n   G          C Gm C\nแต่ต้องสัมผัสด้วยใจ......\n\n{c: Chorus}\n        F      G       Em  \n*** ความรักช่วยเปลี่ยนแปลงชีวิต\n Am     Dm        G       C  C7\nเปลี่ยนทีละนิดให้ฉันเป็นคนใหม่ทุกวัน  \n    F     G      Em  \nความรักช่วยผูกเธอและฉัน\nAm     Dm   G       C  \nให้เรารักกันด้วยรักจากพระองค์",
      "lastModified": 1792764996126
    },
    {
      "id": "song-130",
      "title": "ทีละก้าวนึง",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   D     A   Bm   A   \n1.ทีละก้าวนึง วันละนิดนึง    \nGmaj7   D    Em          A\nแม้วันนี้ยังไม่ถึง ปลายทางที่หวังไว้ \n   D    A    Bm  A  Gmaj7   A    D\nอาจยังมืดมน จนไม่มั่นใจ จากจุดนี้จะพบอะไร \n  G       Asus4 A   D\nจะสุขทุกข์ร้ายดี  สักเท่าไหร่ \n\n{c: Chorus}\n     D           G      Gm          F#m7\n*** แต่(แค่)อยากจะขอ ขอให้ลูกเดินตามเรื่อยไป \n    A   Bm  Em7\nจ้องมองรักที่ยิ่งใหญ่ \n         Asus4    Dmaj7 D D/F#\nโดยไม่หวั่นไหวไปกับอะไรข้างทาง  \n          G    Gm       F#m7\nและอยากจะขอ ให้ชีวิตลูกวันต่อวัน \n    A   Bm    Em7\nก้าวเดินติดตามพระองค์ผู้เดียวเท่านั้น \nGm            D\nอย่างวางใจเชื่อฟังจริงๆ \n\n{c: Verse 2}\n      D    A     Bm     A  \n2.บางครั้งหัวใจ หวั่นไหวเหลือเกิน   \nGmaj7   D   Em          A\nเส้นทางที่เดินอยู่นั้นจะผ่านไปยังงัย \n      D   A     Bm  A  Gmaj7   A    D\nหลายครั้งที่กลัว และไม่มั่นใจ จากจุดนี้จะพบอะไร \n  G       Asus4 A   D\nจะสุขทุกข์ร้ายดี  สักเท่าไหร่ \n",
      "lastModified": 1792764187238
    },
    {
      "id": "song-131",
      "title": "เปลี่ยนชีวิต",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nG   C\n1. ในเวลาที่ชีวิต เจอกับสิ่งร้ายๆ G C ในเวลาที่ฉันหลง ไปจากทางแสนไกล G C ในเวลาที่เดียวดาย มันไม่เหลือใครๆ Am D ฉันยังมีพระเยซู อยู่ไม่ไกล G C 2. กลับมาหาทางพระองค์ ขอฝากชีวิตไว้ G C จะไม่หันไปทางเดิม นับจากวันนี้ไป G C กลับมาเดินทางพระองค์ ทำด้วยความเต็มใจ Am D ไม่ต้องการ ไม่อยากเป็นเหมือนเดิม G D/F# Em *** ให้พระเยซูเปลี่ยนชีวิต รู้พระองค์ทรงช่วยได้ D C Bm D เชื่อในความรัก ที่ทรงไถ่ฉัน G D/F# Em ให้พระเยซูเปลี่ยนชีวิต ทุกเวลาและทุกวัน D C Bm D ฉันขอติดตาม ยึดมั่น ในพระองค์ (และจะไม่หันไปจากทางพระองค์) G และจะไม่เป็นเหมือนคนเดิม (ฉันจะไม่เป็นเหมือนคนเดิม)",
      "lastModified": 1792472263238
    },
    {
      "id": "song-132",
      "title": "ข้าเชื่อวางใจ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n             G  \n1. พระองค์เป็นแสง ทรงเป็นกำลัง\n      C       D  \nดุจดั่งศิลา ที่ข้าพึ่งพิง\n        G  \nข้าจะสรรเสริญ ชูมือของข้า\n         C        D  \nด้วยสุดดวงใจ ถวายพระองค์\n\n{c: Bridge}\n     Em  C     D            G  \n** ข้าจะมั่งคง ชั่วนิรันดร์ ขอเชื่อวางใจ\n\n{c: Bridge}\n          C   G      Em    Bm  \n** ทรงเข้มแข็งมั่นคง แม้ข้าจะหลงไป\n      C  D           G  \nพระองค์รักอภัย ข้าขอสรรเสริญ\n   C  G        Em    Bm  \nข้านมัสการ องค์พระเจ้ายิ่งใหญ่\n       C    D          G  \nทรงประทานทุกสิ่ง ข้าเชื่อวางใจ\n\n{c: Verse 2}\n              G                    \n2. ด้วยเพลงสรรเสริญ จากใจของข้า\n        C         D  \nประทานกำลัง ให้ข้าทุกวัน\n         G                  \nเทิดทูนพระองค์ ด้วยคำสรรเสริญ\n       C           D  \nเมื่อมีปัญหา ทรงช่วยบรรเทา\n\n{c: Chorus}\n          C                  D  \n*** ในความรัก พระองค์ไม่เคยเสื่อมคลาย\n            C  \nความรักไม่มีวันคลาย\n                 D  \nพระองค์ไม่เคยเปลี่ยนไป\n         C                D  \nความรักพระองค์ แม้ข้าผิดพลั้งมากมาย\n            C  \nพระองค์ทรงให้อภัย\n                 D  \nพระองค์ไม่เคยเปลี่ยนไป\n        G  \nข้าเชื่อวางใจ",
      "lastModified": 1792659297399
    },
    {
      "id": "song-133",
      "title": "มาหาพระเยซู",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C\nAm\nผู้ที่เหน็ดเหนื่อยผู้ที่อ่อนล้า แบกภาระหนักกับกฎเกณฑ์ความชอบธรรม\n    G  \tF2  \tC\t \nโอ จงมาหาพระเยซู \nC\nAm\nผู้ที่เป็นไท ผู้มีความหวัง มีชีวิตใหม่กับความจริงที่สวยงาม\n   G  \t  F2  \nชีวิตในเส\tรีภาพ\n\n{c: Bridge}\nG\nAm F G\n** มองดูพระเยซูผู้เป็นขึ้นนั้น ทรงหลุดพ้นกฎแห่งความตาย\nG\nAm F G\nวันที่พระองค์เสด็จมาเมื่อนั้น เราจะเป็นขึ้นเหมือนพระองค์\n\n{c: Chorus}\n \t   C  \t      G  \t      F          G  \n*** แอกภาระหายหมดไป จากหนักก็เป็นเบา\n    C  \t      G  \t      F                  G  \nก็เพราะพระผู้ไถ่ จ\tากเศร้าเป็นความยินดี \n\n{c: Outro}\n      C     G      F  \t    G  \n* โอพระเยซู เราสรรเสริญพระองค์\n         C      G  \tF  \t   G            C  \nความหวังใจที่มี จะติดตามพระองค์ ตลอดไป",
      "lastModified": 1792472263238
    },
    {
      "id": "song-134",
      "title": "แผนการและคำตอบ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n\t   D \t       F#m7      Em7 \t    Gm \n1. ในความคิดข้ามีแผนการ   ทางที่ข้าจะเดินก้าวไป\nF#m7   Bm7   Em7   Asus4\nA\nแต่พระองค์มองข้างใน    อะไรที่ซ่อนอยู่  \t\n \tD \t F#m7 \t         Em7 \t  Gm \nพระองค์ทรงดูแลหนทาง     นำย่างเท้าข้าให้ก้าวไป\nEm7   Asus4\nA D\nไม่ว่าเป็นอย่างไร  ข้าเชื่อวางใจพระองค์\t\n\n{c: Chorus}\n\t  G6    G            F#m7 \t   D/F# \n*** ข้าขอวางทุกสิ่ง  ต่อพระพักตร์พระองค์          \nEm7 \t       Asus4    D  Em7  F#m7 \nทุกความหวังที่ข้ามีในชีวิต\t\n       G6   G \t F#m7 \tBm7 \nไม่ว่าคิดอะไร ไม่ว่าทำ   สิ่งไหน\t\nEm   G   Asus4\nA\nขอพระเจ้านำไปในทุกหนทาง  \t\n\n{c: Verse 2}\n\tD \t      F#m7     Em7      Gm6 \n2. ตลอดวันและคืนของข้า   ไม่ว่าข้าจะทำอะไร\nF#m7   Bm7   Em7   Asus4\nA\nให้พระองค์นำข้าไป    ให้ข้าใกล้พระองค์  \t \n          D \t     F#m7    Em7 \t Gm6 \nอย่าให้เป็นไปตามแผนการ  ที่ข้าคิดเอาตามแต่ใจ\nEm7   Asus4\nA D\nให้ทุกสิ่งเป็นไป ตามน้ำพระทัยพระองค์",
      "lastModified": 1792472263238
    },
    {
      "id": "song-135",
      "title": "สู่เสรีภาพ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     G                                        \n1. เชิญพระวิญญาณ ขององค์พระเจ้า \n       Em\nเสด็จมาเยี่ยมเยียนพวกเรา\n               C                          \nปลดปล่อยเราเป็นไท และชำระภายใน \n      D\nด้วยฤทธิ์องค์พระวิญญาณ\n\n{c: Verse 2}\n     G                                     \n2. เชิญพระวิญญาณ ทรงสัมผัสเรา \n        Em\nให้เต็มล้นด้วยความชื่นบาน\n         C                             \nขอทรงฟื้นกำลังใจ มีพลังเต็มหัวใจ \n      D\nด้วยไฟแห่งพระวิญญาณ  \n\n{c: Bridge}\n      G                               \n** สู่เสรีภาพในองค์พระวิญญาณ \n  Em\nสู่เสรีภาพเมื่อนมัสการ\n      C               D                 G\n ขอเทลงมา พระสิริพระองค์ (x2)\n\n4 นี่คือเหตุผล | W501\n Em7  Dsus  Am7  C2\n    โอ  -  โอ....,  โอ  -  โอ.... \n             Em7                   Dsus\n1: ทรงนำฉันจากความมืด มาถึงความสว่าง \n            C2                             Dsus\nพระองค์สร้างวิญญาณภายในฉันใหม่ \n          Em7               Dsus\nตาของฉันที่เคยบอด บัดนี้มองเห็นได้ \n          C2                      D\nเมื่อฉันบังเกิดใหม่ในรักพระองค์ \n\n            C2                  D2\n** ฉันจึงร้องสุดเสียง ด้วยเพลงบทใหม่ \n             G2               C2\nเพราะพระองค์ มอบชีวิตให้ \n         C2                  D2\nจะโบยบินขึ้นไป เหมือนนกอินทรี \n             Em7       D2\nเพราะพระองค์ให้มีเสรี \n\n                         C2             D2\n*** วันนี้ฉันจึงเป็นไท โดยพระเยซู \n                   G/B       Em7\nให้ผู้ที่พระเจ้าไถ่ ร่วมกันสรรเสริญ \n                      C2           D2\nเพราะฉันเป็นผู้มีชัย โดยพระวิญญาณ \n           B7sus               B\nนี่คือเหตุผลที่ฉัน ร้องสรรเสริญ \n\n                       Em7\nเพราะวันนี้ฉันเป็นไท \nEm7  Dsus  Am7  C2\n   โอ  -  โอ....,  โอ  -  โอ....\n\n              Em7                             Dsus\n2: ฉันหลุดพ้นความเป็นทาส และหลุดพ้นคำแช่งสาป \n          C2                            Dsus\nพระวิญญาณทรงนำฉันเดินก้าวไป \n        Em7                    Dsus\nฉันไม่หวนคืนสิ่งเก่า เพราะฉันเป็นคนใหม่ \n        C2                      D\nพระบิดาให้ฉันเป็นลูกพระองค์ \n\n        G                           B7\n* ที่ใดมีพระวิญญาณ ที่นั่นมีเสรี \n          Am7                          Dsus\nทรงให้เชลยเป็นไท พ้นจากความกลัวที่มี \n      G                           B7\nที่ใดมีพระวิญญาณ ที่นั่นมีเสรี \n                Am7                  Dsus\nพระองค์ประทับที่นี่ พระองค์เป็นความยินดี \n5 เราจะยกพระนามของพระองค์\n     C    Em     Am      C\n1: เราจะยกพระนามของพระองค์ \nF                 C          G\nยกไว้สูงเหนือนามใดในโลกา \nC     Em     Am      C\nเราจะยกพระนามของพระองค์ \nF           G           C   C7\nยกไว้สูงที่สุดในฟากฟ้า \n\n             F     G               Em      Am\n***  และเราจะร่วมใจยกพระนามพระองค์ \nDm               G                    C  C7\nให้พระนามพระองค์เหนือนามใดใด \n       F     G              Em      Am\nและเราจะร่วมใจยกพระนามพระองค์ \n    F   G      C\nเหนือนามใดใด",
      "lastModified": 1792472263238
    },
    {
      "id": "song-136",
      "title": "ความดีของพระองค์",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n          G         C       G  \n1. ข้ารักพระองค์ โอพระเมตตา ไม่มีสิ้นสุด\nD     Em     C        D  \nทุกวันเวลา ข้าอาศัยอยู่ในพระหัตถ์\n          G   C           G  \nตั้งแต่วินาทีที่ข้าตื่น จนข้าล้มตัวลงนอน\nD   Em        C D    G  \nข้าจะร้อง ถึงความดีของพระองค์\n\n{c: Chorus}\n     C                 G  \n*** หมดทั้งชีวิต พระองค์ทรงซื่อสัตย์\n C                 G    D  \nหมดทั้งชีวิต พระองค์ทรงดี แสนดี\nC              G D  \nทุกลมหายใจที่ยังคงมีอยู่   \n    Em        C D    G  \nข้าจะร้อง ถึงความดีของพระองค์\n\n{c: Verse 2}\n          G         C       G         \n2. เมื่อข้าฟังคำ พระองค์ทรงนำข้าให้พ้นภัย\nD      Em        C           D  \nคืนไร้แสงไฟ พระองค์ทรงเคียงกายของข้า\n               G  C           G   \nพระองค์ทรงเป็นพระบิดา ทรงเป็นสหายของข้า\nD   Em       C D    G  \nข้าได้อยู่ ในพระเมตตาพระองค์\n\n{c: Bridge}\n    G         C  \n** ความดีของพระองค์จะตาม\n   D         G  \nจะทรงติดตามเราไป (X2)\n      G           D  \nข้ายอมวางชีวิต ให้เป็นตามพระทัย\n  Em    C  G  \nข้ามอบให้ทุกๆสิ่ง",
      "lastModified": 1792662730897
    },
    {
      "id": "song-137",
      "title": "พระเยซูทรงเป็นขึ้นแล้ว",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nG   C   G   D   G\n1. บรรทมอยู่ในอุโมงค์ พระเยซูของข้า C G Em D7 คอยอยู่จนถึงเวลา เสด็จออกมา\n{c: Chorus}\n{c: Bridge}\nG   C   G\n*** พระเยซูทรงคืนจากตาย ชัยชนะซาตานซึ่งคอยทำลาย D Em ทรงเป็นผู้มีฤทธิ์เหนืออาณาจักรมารร้าย C D D7 ทรงครอบครองอยู่กับผู้บริสุทธิ์ทั้งหลาย\nG   C   G   D   G\n** เป็นขึ้นแล้ว เป็นขึ้นแล้ว พระเยซูทรงเป็นขึ้นแล้ว\n{c: Verse 2}\n{c: Verse 3}\nG   C   G   D   G\n2.ตีตราอุโมงค์ป่วยการ พระเยซูของข้า C G Em D7 ยามเฝ้าไม่ได้ประโยชน์ พระเยซูเจ้า\nG   C   G   D   G\n3.ความตายไม่อาจทำลาย พระเยซูของข้า C G Em D7 พระองค์พิชิตความตาย พระเยซูเจ้า",
      "lastModified": 1792472263238
    },
    {
      "id": "song-138",
      "title": "เพราะพระองค์ทรงอยู่",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n                         G                  C  \n1. พระเจ้าประทานพระเยซู พระบุตร\n                   G             D  \nทรงรักและให้อภัยแก่ข้า\n                 G                 C  \nทรงไถ่ตัวข้า ด้วยสละพระชนม์\n                    G                      D  \nอุโมงค์ว่างเปล่า ย่อมยืนยันว่า\n                     G   D  \nพระองค์ทรงอยู่\n\n{c: Chorus}\n                                      G                       C  \n*** เพราะพระองค์ทรงอยู่ ข้าเผชิญพรุ่งนี้ได้\n                              G                            D  \nเพราะพระองค์ทรงอยู่  ความกลัวหายไป\n                    G                         C  \nเพราะข้าแน่ใจ แน่ใจ พระองค์นำหน้า\n              G                      D                      G  \nข้าจะอดทนเพราะข้าแน่ใจ พระองค์ทรงอยู่\n\n{c: Verse 1}\n                    G               C  \n1. พระเจ้าประทานพระเยซู พระบุตร\n               G          D  \nทรงรักและให้อภัยแก่ข้า\n             G              C  \nทรงไถ่ตัวข้า ด้วยสละพระชนม์\n                G                 D  \nอุโมงค์ว่างเปล่า ย่อมยืนยันว่า\n                 G   D  \nพระองค์ทรงอยู่\n\n{c: Chorus}\n                              G                   C  \n*** เพราะพระองค์ทรงอยู่ ข้าเผชิญพรุ่งนี้ได้\n                        G                       D  \nเพราะพระองค์ทรงอยู่  ความกลัวหายไป\n                 G                    C  \nเพราะข้าแน่ใจ แน่ใจ พระองค์นำหน้า\n            G                 D                  G  \nข้าจะอดทนเพราะข้าแน่ใจ พระองค์ทรงอยู่\n\n{c: Verse 1}\n                    G               C  \n1. พระเจ้าประทานพระเยซู พระบุตร\n               G          D  \nทรงรักและให้อภัยแก่ข้า\n             G              C  \nทรงไถ่ตัวข้า ด้วยสละพระชนม์\n                G                 D  \nอุโมงค์ว่างเปล่า ย่อมยืนยันว่า\n                 G   D  \nพระองค์ทรงอยู่\n\n{c: Outro}\n                          G                   C  \n*เพราะพระองค์ทรงอยู่ ข้าเผชิญพรุ่งนี้ได้\n                        G                       D  \nเพราะพระองค์ทรงอยู่  ความกลัวหายไป\n                 G                    C  \nเพราะข้าแน่ใจ แน่ใจ พระองค์นำหน้า\n            G                 D                  G  \nข้าจะอดทนเพราะข้าแน่ใจ พระองค์ทรงอยู่",
      "lastModified": 1792472263238
    },
    {
      "id": "song-139",
      "title": "องค์พระเจ้าผู้ทรงพระชนม์",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "A             D                                            A  \n{c: Verse 1}\n1. องค์พระเจ้าผู้ทรงพระชนม์  และทรงใหญ่ยิ่ง\n    D                     E                         F#m  \nผู้ทรงประทับบนบัลลังก์การสรรเสริญ\n         A                      Bm     D     E  \nเป็นความชื่นบานนิรันดร์\n\n     A                D                                       A \n{c: Verse 2}\n2. ชัย ในพระองค์เราจึงมีชัย  ตลอดเป็นนิตย์\n         D             E                 F#m  \nทรงช่วยเราเผชิญศัตรูหมู่มาร\n         A            Bm    D   E  \nเรากราบนมัสการ\n\n{c: Chorus}\n              A                                                     C#m  \n*** เราจึงอยากจะสรรเสริญพระนามพระองค์\n          D                                              Bm           D     E  \nและอยากจะขอบพระคุณที่  ทรงมีราชกิจอันยิ่งใหญ่\n      A                                         C#m  \nเราจะวางใจในความรักไม่โรยรา\n             D                      Bm  \nเพราะทรงเป็นองค์พระเจ้าผู้ยิ่งใหญ่\nD   E\nA\nเหนือฟ้าและโลกา สืบไป",
      "lastModified": 1792472263239
    },
    {
      "id": "song-140",
      "title": "พื้นฟ้าสวรรค์",
      "artist": "",
      "key": "A",
      "originalKey": "C#m",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     A     C#m       D    E                              D       A \n1. พื้น   ฟ้า     สวรรค์     ประกาศพระบารมีพระเจ้า\nA    C#m             D    E                                 D          A    A7\nผู้    ใด    เปรียบปาน       พระองค์ผู้ทรงงดงามตระการ\n\n{c: Chorus}\n                                                 D    E                             C#m   F#m\n*** เพราะพระองค์ทรงพระชนม์     สถิตอยู่เหนือบัลลังก์\nBm   E\nA\nล้อมรอบด้วยเสียงสรรเสริญ      นมัสการพระองค์\n\n{c: Verse 2}\n     A      C#m         D    E                          D      A  \n2. ฉัน    จึง    กราบลง       ต่อองค์ผู้ทรงสง่าราศี\nA   C#m         D    E                            D          A     A7\nผู้   พลี    พระชนม์       นำเราให้คืนดีกับพระเจ้า\n\n{c: Chorus}\n                                            D     E                              C#m   F#m\n*** และพระองค์ฟื้นพระชนม์      สถิตอยู่เหนือบัลลังก์\nBm   E\nA\nล้อมรอบด้วยเสียงสรรเสริญ      นมัสการพระองค์",
      "lastModified": 1792744691975
    },
    {
      "id": "song-141",
      "title": "พระเยซูข้าขอนมัสการ",
      "artist": "",
      "key": "A",
      "originalKey": "D6/A",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "A                         D6/A     E/G#                  A    E/G#\n1: มีผู้หนึ่งเกิดเพื่อเรา         ยอมรับทัณฑ์ทรมาน \nF#m                       B/D#                       D                       E\nจอมราชาผู้ครอบครองนิรันดร์   จากสวรรค์ทรงเสด็จมา \n\n      A                                  D6/A     E/G#                    A    E/G#\n2: ทรงแบกบาปความละอาย        ไถ่ให้ข้าพ้นโทษตาย \nF#m                           B/D#                          D                      E\nทรงเป็นบุตรของพระเจ้ายิ่งใหญ่   แต่ถ่อมใจตายบนกางเขน \n\n                            D            E\n*** พระเยซู ข้าขอนมัสการ \n                             C#m7               F#m\nเพราะโดยพระวาทะ ทรงสร้างทุก ๆ อย่าง \n                   D                 D/E       A      Em7  A7\nองค์มหิทธิฤทธิ์  ที่ปรึกษามหัศจรรย์ \n                    D               E\nผู้ประทานชีวิตและทุกสิ่ง \n                            C#m7                  F#m\nพระองค์เป็นทางนั้น และเป็นความจริง \n                      Bm7                     D/E      A\nทุกเสียงสรรเสริญ  ว่าพระเยซูเป็นพระเจ้า \n\n      A                                 D6/A       E/G#                A  E/G#\n3: การปกครองของพระองค์         ไม่มีวันหมดสิ้นไป \nF#m                       B/D#                            D                   E\nข้าเทิดทูนนามพระผู้ยิ่งใหญ่   เหนือนามใดในทั่วแผ่นฟ้า \n\n      D                         E                  D\n** ในพระองค์ข้าได้รับชีวิตใหม่ \nC#m7                      F#m   E\nโดยพระคุณพระเมตตา \nD                           E                      D\nในพระองค์ข้าได้เห็นความสว่าง \nC#m7                    F#m   E\nจากเบื้องบนส่องลงมา \nD                          E               D\nในพระองค์ข้าได้พบพระสิริ \nC#m7                  F#m\nของพระเจ้าพระบิดา \n       E6     Bm7               A/C#\nพระเจ้าสูงสุด  ลงมาเพื่อช่วยมนุษย์ \n                  D              D/E\nด้วยความรักนิตย์นิรันดร์ \n\n               Bm7                 D/E                      A\n* ขอก้มกราบลงต่อพระเจ้าองค์เดียวของข้า \n\nC   F6/C   G/B   C   G/B\n1: มีผู้หนึ่งเกิดเพื่อเรา ยอมรับทัณฑ์ทรมาน Am D/F# F G จอมราชาผู้ครอบครองนิรันดร์ จากสวรรค์ทรงเสด็จมา C F6/C G/B C G/B 2: ทรงแบกบาปความละอาย ไถ่ให้ข้าพ้นโทษตาย Am D/F# F G ทรงเป็นบุตรของพระเจ้ายิ่งใหญ่ แต่ถ่อมใจตายบนกางเขน F G *** พระเยซู ข้าขอนมัสการ Em7 Am เพราะโดยพระวาทะ ทรงสร้างทุก ๆ อย่าง F F/G C Gm7 C7 องค์มหิทธิฤทธิ์ ที่ปรึกษามหัศจรรย์ F G ผู้ประทานชีวิตและทุกสิ่ง Em7 Am พระองค์เป็นทางนั้น และเป็นความจริง Dm7 F/G C ทุกเสียงสรรเสริญ ว่าพระเยซูเป็นพระเจ้า C F6/C G/B C G/B 3: การปกครองของพระองค์ ไม่มีวันหมดสิ้นไป Am D/F# F G ข้าเทิดทูนนามพระผู้ยิ่งใหญ่ เหนือนามใดในทั่วแผ่นฟ้า F G F ** ในพระองค์ข้าได้รับชีวิตใหม่ Em7 Am G โดยพระคุณพระเมตตา F G F ในพระองค์ข้าได้เห็นความสว่าง Em7 Am G จากเบื้องบนส่องลงมา F G F ในพระองค์ข้าได้พบพระสิริ Em7 Am ของพระเจ้าพระบิดา G6 Dm7 C/E พระเจ้าสูงสุด ลงมาเพื่อช่วยมนุษย์ F F/G ด้วยความรักนิตย์นิรันดร์ Dm7 F/G C * ขอก้มกราบลงต่อพระเจ้าองค์เดียวของข้า\n\nC   F6/C   G/B   C   G/B\n1: มีผู้หนึ่งเกิดเพื่อเรา ยอมรับทัณฑ์ทรมาน Am D/F# F G จอมราชาผู้ครอบครองนิรันดร์ จากสวรรค์ทรงเสด็จมา C F6/C G/B C G/B 2: ทรงแบกบาปความละอาย ไถ่ให้ข้าพ้นโทษตาย Am D/F# F G ทรงเป็นบุตรของพระเจ้ายิ่งใหญ่ แต่ถ่อมใจตายบนกางเขน F G *** พระเยซูข้าขอ นมัสการ Em7 Am เพราะโดยพระวาทะ ทรงสร้างทุก ๆ อย่าง F G C Gm7 C7 องค์มหิทธิฤทธิ์ ที่ปรึกษามหัศจรรย์ F G ผู้ประทานชีวิตและทุกสิ่ง Em7 Am พระองค์เป็นทางนั้น และเป็นความจริง Dm7 G C ทุกเสียงสรรเสริญ ว่าพระเยซูเป็นพระเจ้า C F6/C G/B C G/B 3: การปกครองของพระองค์ ไม่มีวันหมดสิ้นไป Am D/F# F G ข้าเทิดทูนนามพระผู้ยิ่งใหญ่ เหนือนามใดในทั่วแผ่นฟ้า F G ** ในพระองค์ข้าได้รับชีวิตใหม่ Em7 Am โดยพระคุณพระเมตตา F G ในพระองค์ข้าได้เห็นความสว่าง Em7 Am จากเบื้องบนส่องลงมา F G ในพระองค์ข้าได้พบพระสิริ Em7 Am ของพระเจ้าพระบิดา F Em Am พระเจ้าสูงสุด ลงมาเพื่อช่วยมนุษย์ F G ด้วยความรัก นิตย์นิรันดร์ Dm7 G C * ขอก้มกราบลงต่อพระเจ้าองค์เดียวของข้า\n\n     A                         D6/A     E/G#                  A    E/G#\n1: มีผู้หนึ่งเกิดเพื่อเรา         ยอมรับทัณฑ์ทรมาน \nF#m                       B/D#                       D                       E\nจอมราชาผู้ครอบครองนิรันดร์   จากสวรรค์ทรงเสด็จมา \n\n      A                                  D6/A     E/G#                    A    E/G#\n2: ทรงแบกบาปความละอาย        ไถ่ให้ข้าพ้นโทษตาย \nF#m                           B/D#                          D                      E\nทรงเป็นบุตรของพระเจ้ายิ่งใหญ่   แต่ถ่อมใจตายบนกางเขน \n\n                            D            E\n*** พระเยซู ข้าขอนมัสการ \n                             C#m7               F#m\nเพราะโดยพระวาทะ ทรงสร้างทุก ๆ อย่าง \n                   D                 E             A      Em7  A7\nองค์มหิทธิฤทธิ์  ที่ปรึกษามหัศจรรย์ \n                    D               E\nผู้ประทานชีวิตและทุกสิ่ง \n                            C#m7                  F#m\nพระองค์เป็นทางนั้น และเป็นความจริง \n                      Bm7                     E           A\nทุกเสียงสรรเสริญ  ว่าพระเยซูเป็นพระเจ้า \n\n      A                                 D6/A       E/G#                A  E/G#\n3: การปกครองของพระองค์         ไม่มีวันหมดสิ้นไป \nF#m                       B/D#                            D                   E\nข้าเทิดทูนนามพระผู้ยิ่งใหญ่   เหนือนามใดในทั่วแผ่นฟ้า \n\n      D                          E                  \n** ในพระองค์ข้าได้รับชีวิตใหม่ \nC#m7                      F#m   \nโดยพระคุณพระเมตตา \nD                            E                      \nในพระองค์ข้าได้เห็นความสว่าง \nC#m7                     F#m   \nจากเบื้องบนส่องลงมา \nD                           E               \nในพระองค์ข้าได้พบพระสิริ \nC#m7                  F#m\nของพระเจ้าพระบิดา \n                  D                    C#m7     F#m\nพระเจ้าสูงสุด  ลงมาเพื่อช่วย…..มนุษย์ \n                  D                E\nด้วยความรัก  นิตย์นิรันดร์ \n\n                        Bm7         E                           A\n* ขอก้มกราบลงต่อพระเจ้าองค์เดียวของข้า",
      "lastModified": 1792744504935
    },
    {
      "id": "song-142",
      "title": "โฮซันนา (มีเสียงร้องก้องมาจากสวรรค์)",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n             D  \n1. มีเสียงร้องก้องมาจากสวรรค์\n         D  \nมีเสียงร้องก้องไปทั่วใต้ฟ้า\n          A  \nมีเสียงร้องก้องมาจากแผ่นดิน\n      Em   F#m    G  \nร้อง โฮ     ซัน    นา\n\n{c: Verse 2}\n             D  \n2. มีเสียงร้องยกย่องนามพระเจ้า\n          D  \nมีเสียงร้องสรรเสริญพระเจ้า\n         A  \nมีเสียงร้องไม่มีวันหยุดพัก\n      Em    F#m    G  \nร้อง  โฮ     ซัน     นา\n\n{c: Bridge}\nD\nA G A G\n**โฮซันนา แด่พระเจ้า สูง  สุด\nD\nA G A G\nโฮซันนา แด่องค์ จอม รา ชา\nD\nA G A G\nโฮซันนา แด่พระเจ้า  สูง  สุด\nD\nA G A D\nโฮซันนา แด่องค์จอม รา ชา\n\n{c: Chorus}\n     D  \n***โฮซันนา ฮาเลลูยา\nA  \nโฮซันนา ฮาเลลูยา\nBm\nA G\nโฮซันนา แด่จอมราชา",
      "lastModified": 1792472263239
    },
    {
      "id": "song-143",
      "title": "โปรดชำระดวงใจของข้า",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "G   Bm   C   G\nโปรดชำระดวงใจของข้า ให้สะอาด Em D7 G และฟื้นน้ำใจขึ้นใหม่ ในดวงใจข้า (2)\n{c: Chorus}\nC   D7   G   Em\n*** ขออย่าทรงทิ้งข้า จากพระพักตร์ของพระองค์ C D7 G แต่ขอองค์พระวิญญาณ สถิตภายใน C D7 B7 Em ทรงฟื้นน้ำใจข้า ด้วยพระโลหิตแห่งการไถ่ C D7 G และฟื้นน้ำใจขึ้นใหม่ ในดวงใจข้า",
      "lastModified": 1792472263239
    },
    {
      "id": "song-144",
      "title": "แด่พระเจ้าด้วยคำสรรเสริญ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Chorus}\n          G      Bm  Em  \n*** แด่พระเจ้าด้วยคำสรรเสริญ\n     Am      C   D  \nแด่พระเจ้าด้วยคำสรรเสริญ\n     Bm      Em  \nแด่พระเจ้าด้วยคำสรรเสริญ\n    C     Am D\nสรรเสริญพระบารมี\n      G    Bm  Em  \nโดยโลหิตไถ่ชีวิต..ข้า\n     Am    Cm  D7  \nโดยฤทธาชุบชีวิต..ข้า\n     Bm      Em  \nแด่พระเจ้าด้วยคำสรรเสริญ\n    Am    D  G  \nสรรเสริญพระบารมี",
      "lastModified": 1792741681326
    },
    {
      "id": "song-145",
      "title": "ใจฉันต้องการพระองค์",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  D    F#m7   G  A7\n1.ฉันกระหายพระองค์   \n  Em7            Asus  A7\nใจฉันต้องการ อยากจะพบพระองค์\n    D   F#m7   G  A7\nและฉันเฝ้าคอยพระองค์  \n   Em7    D      G      Asus   \nพระบิดาขอโปรดทรง ใกล้ข้าพระองค์  \n    Em         A7  D  D7\nเพื่อใกล้ชิดพระองค์ผู้บริสุทธิ์   \n\n{c: Chorus}\n         Bm7       F#m7         Em7      A7 D  D7    \n*** จะคอยท่าพระองค์ ผู้ทรงยิ่งใหญ่ พระเจ้าผู้ทรงพระบารมี   \n   Bm7     F#m7           Em7       A7 D\nจะนมัสการพระองค์เรื่อยไป แด่พระเจ้าผู้ทรงความบริสุทธิ์\n",
      "lastModified": 1792677509193
    },
    {
      "id": "song-146",
      "title": "จงชื่นชมยินดีในพระเจ้า ฟิลิปปี 4:4",
      "artist": "",
      "key": "C",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  C                       G\n1.จงชื่นชมยินดีในพระเจ้า อยู่ทุกเวลา\nF              G         C\nจงชื่นชมยินดีในพระองค์ อยู่เสมอไป \nC                       G\nจงชื่นชมยินดีในพระเจ้า อยู่ทุกเวลา\nF              G            C C7\nจงชื่นชมยินดีในพระองค์ พระเจ้าของเรา  \n\n{c: Chorus}\n     F                        Em          Am\n*** อย่าให้ท่านทุกข์ร้อนในสิ่งใด แต่จงทูลทุกสิ่งต่อพระองค์\n   Dm             G             C C7\nด้วยการอธิษฐาน  และการวิงวอนขอบพระคุณ  \n F                    Em            Am\nแล้วสันติสุขในพระเจ้า จะคุ้มครองความคิดและจิตใจ\n  Dm          F          C\nให้ท่านพักสงบ ในองค์พระเยซูผู้เดียว\n",
      "lastModified": 1792672618088
    },
    {
      "id": "song-147",
      "title": "หนึ่งหมื่นเหตุผล",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Bridge}\n           C              G    D       Em  \n** จิตใจฉันขอสรรเสริญ จิตวิญญาณ\nC                 G  D  \nสรรเสริญ นามบริสุทธิ์\n              C               Em   C     D     Em  \nเปล่งเสียงร้องด้วยสิ้นสุดใจ    จิต…วิญ...ญาณ\nC                 D  G  \nสรรเสริญ นามบริสุทธิ์\n\n{c: Verse 1}\n         C        G             D      Em  \n1. ดวงอาทิตย์ฉายแสงและลาลับไป\nC        G         D      Em  \nนี่เป็นเวลาสรรเสริญอีกครา\n    C            G           D              Em  \nทุกสิ่งพัดผ่านไป และทุกสิ่ง จะเกิดขึ้นตามมา\nC           G                    D         G  \nและฉันจะสรรเสริญเมื่อยามเย็นเยือนมา\n\n{c: Verse 2}\n            C     G            D       Em  \n2. ความรักมั่นคง ไม่ทรงโกรธเร็วไว\nC              G                  D       Em  \nพระนามยิ่งใหญ่ พระทัยพระองค์งดงาม\n       C           G            D         Em  \nความดีของพระองค์ จะทรงทำให้ฉันร้องเพลง\n C              G               D     G  \nหนึ่งหมื่นเหตุผล ใจฉันเองได้สัมผัส\n\n{c: Outro}\n         C              G    D       Em  \n*จิตใจฉันขอสรรเสริญ จิตวิญญาณ\nC                 G  D  \nสรรเสริญ นามบริสุทธิ์\n              C               Em  \nเปล่งเสียงร้องด้วยสิ้นสุดใจ\nC     D     Em  \nจิต…วิญ...ญาณ\n C                D  G  \nสรรเสริญ นามบริสุทธิ์\n\n{c: Verse 1}\n          C        G            D      Em  \n1. ดวงอาทิตย์ฉายแสงและลาลับไป\nC        G         D      Em  \nนี่เป็นเวลาสรรเสริญอีกครา\n     C            G           D  \nทุกสิ่งพัดผ่านไป และทุกสิ่ง\n             Em  \nจะเกิดขึ้นตามมา\nC            G                    D         G  \nและฉันจะสรรเสริญเมื่อยามเย็นเยือนมา\n\n{c: Verse 2}\n            C     G            D       Em  \n2. ความรักมั่นคง ไม่ทรงโกรธเร็วไว\nC              G                  D       Em  \nพระนามยิ่งใหญ่ พระทัยพระองค์งดงาม\n        C           G  \nความดีของพระองค์\n         D         Em  \nจะทรงทำให้ฉันร้องเพลง\n  C              G               D    G  \nหนึ่งหมื่นเหตุผล ใจฉันเองได้สัมผัส",
      "lastModified": 1792472263239
    },
    {
      "id": "song-148",
      "title": "เวลานี้เราจะถ่อมตัวลง",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C\nAm\n{c: Verse 1}\n1. เวลานี้เราจะถ่อมตัวลง\n       F     G                    C  \nอธิษฐานแสวงหาพระพักตรของพระองค์\nF   G   Em\nAm Bb G\nโปรดทรงชำระให้ ใจบริ...สุทธิ์ อภัยบาปผิดที่ได้ทำ\n\nF   G   Em\nAm\n{c: Chorus}\n*** แล้วพระองค์ จะทรงฟังคำอ้อนวอนของเรา\n          Dm              G           C  \nและพระทัยพระองค์ จะอยู่ด้วยกับเราเสมอ\nF   G   Em\nAm\nจะรักษาแผ่นดินของเราให้หาย\n            F                 G       C  \nเพื่อพระนามพระองค์ดำรงเป็นนิตย์\n\nC\nAm\n{c: Verse 2}\n2. ด้วยใจชอกช้ำ ใจที่อ่อนโรยแรง\n       F      G                    C  \nอธิษฐานแสวงหาพระพักตร์ของพระองค์\nF   G   Em\nAm Bb G\nโปรดทรงชำระให้ ใจบริ...สุทธิ์ อภัยบาปผิดที่ได้ทำ\n5 เราเป็นหนึ่งในความรักพระคริสต์\n               G             C        G\n1: เราเป็นหนึ่งในความรักพระคริสต์ \n                          Em      Am   D7\nเราเป็นหนึ่งในความรัก พระคริสต์ \n             G      G7        C\nวิญญาณจิตเราผูกพันกับองค์พระวิญญาณ \n           G            D7        G\nเราเป็นหนึ่งในความรัก พระคริสต์ \n\n            G             C        G\n2: ขอให้เราร่วมร้องเพลงกันเถิด \n                        Em     Am  D7\nเปิดดวงใจรับความรักพระเจ้า \n        G     G7           C           Am\nให้เราจับมือกันและประกาศให้โลกรู้ \n           G            D7      G\nเราเป็นหนึ่งในความรักพระคริสต์ \n\n{c: Verse 1}\nC\nAm F G C\n1. เวลานี้เราจะถ่อมตัวลง อธิษฐานแสวงหาพระพักตรของพระองค์\nF   G   Em\nAm Bb G\nโปรดทรงชำระให้ ใจบริ...สุทธิ์ อภัยบาปผิดที่ได้ทำ\n\nF   G   Em\nAm\n{c: Bridge}\n** แล้วพระองค์ จะทรงฟังคำอ้อนวอนของเรา\n          Dm              G           C  \nและพระทัยพระองค์ จะอยู่ด้วยกับเราเสมอ\nF   G   Em\nAm F G C\nจะรักษาแผ่นดินของเราให้หาย เพื่อพระนามพระองค์ดำรงเป็นนิตย์\n\nC\nAm\n{c: Verse 2}\n2. ด้วยใจชอกช้ำ ใจที่อ่อนโรยแรง\n        F     G                    C  \nอธิษฐานแสวงหาพระพักตร์ของพระองค์\nF   G   Em\nAm Bb G\nโปรดทรงชำระให้ ใจบริ...สุทธิ์ อภัยบาปผิดที่ได้ทำ\n\nC\nAm\n{c: Verse 1}\n1. เวลานี้เราจะถ่อมตัวลง\n          F       G                          C  \nอธิษฐานแสวงหาพระพักตรของพระองค์\nF   G   Em\nAm Bb G\nโปรดทรงชำระให้ ใจบริ...สุทธิ์ อภัยบาปผิดที่ได้ทำ\n\nF   G   Em\nAm\n{c: Bridge}\n**แล้วพระองค์ จะทรงฟังคำอ้อนวอนของเรา\n             Dm                   G               C  \nและพระทัยพระองค์ จะอยู่ด้วยกับเราเสมอ\nF   G   Em\nAm\nจะรักษาแผ่นดินของเราให้หาย\n                F                      G         C  \nเพื่อพระนามพระองค์ดำรงเป็นนิตย์\n\nC\nAm\n{c: Verse 2}\n2. ด้วยใจชอกช้ำ ใจที่อ่อนโรยแรง\n         F        G                          C  \nอธิษฐานแสวงหาพระพักตร์ของพระองค์\nF   G   Em\nAm Bb G\nโปรดทรงชำระให้ ใจบริ...สุทธิ์ อภัยบาปผิดที่ได้ทำ\n\nC\nAm\n{c: Verse 1}\n1. เวลานี้เราจะถ่อมตัวลง\n        F     G                   C  \nอธิษฐานแสวงหาพระพักตรของพระองค์\nF   G   Em\nAm Bb G\nโปรดทรงชำระให้ ใจบริ...สุทธิ์ อภัยบาปผิดที่ได้ทำ\n\nF   G   Em\nAm\n{c: Chorus}\n*** แล้วพระองค์ จะทรงฟังคำอ้อนวอนของเรา\n          Dm              G           C  \nและพระทัยพระองค์ จะอยู่ด้วยกับเราเสมอ\nF   G   Em\nAm\nจะรักษาแผ่นดินของเราให้หาย\n            F                 G       C  \nเพื่อพระนามพระองค์ดำรงเป็นนิตย์\n\nC\nAm\n{c: Verse 2}\n2. ด้วยใจชอกช้ำ ใจที่อ่อนโรยแรง\n        F     G                    C  \nอธิษฐานแสวงหาพระพักตร์ของพระองค์\nF   G   Em\nAm Bb G\nโปรดทรงชำระให้ ใจบริ...สุทธิ์ อภัยบาปผิดที่ได้ทำ\n\nC\nAm\n{c: Verse 1}\n1. เวลานี้เราจะถ่อมตัวลง\n        F     G                   C  \nอธิษฐานแสวงหาพระพักตรของพระองค์\nF   G   Em\nAm Bb G\nโปรดทรงชำระให้ ใจบริ...สุทธิ์ อภัยบาปผิดที่ได้ทำ\n\nF   G   Em\nAm\n{c: Bridge}\n** แล้วพระองค์ จะทรงฟังคำอ้อนวอนของเรา\n           Dm             G           C  \nและพระทัยพระองค์ จะอยู่ด้วยกับเราเสมอ\nF   G   Em\nAm\nจะรักษาแผ่นดินของเราให้หาย\n            F                 G       C  \nเพื่อพระนามพระองค์ดำรงเป็นนิตย์\n\nC\nAm\n{c: Verse 2}\n2. ด้วยใจชอกช้ำ ใจที่อ่อนโรยแรง\n        F     G                    C  \nอธิษฐานแสวงหาพระพักตร์ของพระองค์\nF   G   Em\nAm Bb G\nโปรดทรงชำระให้ ใจบริ...สุทธิ์ อภัยบาปผิดที่ได้ทำ\n\nC\nAm\n{c: Verse 1}\n1. เวลานี้เราจะถ่อมตัวลง\n        F     G                   C  \nอธิษฐานแสวงหาพระพักตรของพระองค์\nF   G   Em\nAm Bb G\nโปรดทรงชำระให้ ใจบริ...สุทธิ์ อภัยบาปผิดที่ได้ทำ\n\nF   G   Em\nAm\n{c: Bridge}\n** แล้วพระองค์ จะทรงฟังคำอ้อนวอนของเรา\n          Dm              G           C  \nและพระทัยพระองค์ จะอยู่ด้วยกับเราเสมอ\nF   G   Em\nAm\nจะรักษาแผ่นดินของเราให้หาย\n            F                 G       C  \nเพื่อพระนามพระองค์ดำรงเป็นนิตย์\n\nC\nAm\n{c: Verse 2}\n2. ด้วยใจชอกช้ำ ใจที่อ่อนโรยแรง\n        F     G                    C  \nอธิษฐานแสวงหาพระพักตร์ของพระองค์\nF   G   Em\nAm Bb G\nโปรดทรงชำระให้ ใจบริ...สุทธิ์ อภัยบาปผิดที่ได้ทำ",
      "lastModified": 1792472263239
    },
    {
      "id": "song-149",
      "title": "เปลี่ยน",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    G            D  \n1. สิ่งดีๆ มากมาย\n        C                 G  \nที่พระองค์ประทานให้ข้า\nC   Bm\nAm D\nวันเวลาที่ได้มา ใช้เพื่อทําอะไร\nEm              Bm     C               G  \nทรัพย์สิ่งของที่มีอยู่ จะเก็บเอาไว้ให้ใคร\nC              Bm  \nหากชีวิตสิ้นสุดลงแล้ว\n    Am               D  \nจะเกิดประโยชน์อะไร\n\n{c: Chorus}\n               C      D           Bm   Em  \n***ขอทรงเปิดหัวใจ ขอทรงให้สายตา\n          Am  D       G                 G7  \nกําหนดวันเวลา ให้ชีวิตข้ามีความหมาย\n            C        D  \nขอทรงเปลี่ยนหัวใจ\n           Bm                 E  \nให้เป็นเหมือนพระทัยพระองค์\n       Am     D            G  \nที่ทรงรัก ทรงห่วงผู้คนทุกๆคน\n\n{c: Bridge}\n             C       D  \n**ขอพระองค์ใช้เรา\n         Bm               E  \nให้เป็นเกลือและแสงสว่าง\n         Am   D                  G  \nส่องนําทาง ผู้คนมากมายนับล้านคน\n\n{c: Verse 1}\n    G            D  \n1. สิ่งดีๆ มากมาย\n        C                 G  \nที่พระองค์ประทานให้ข้า\nC   Bm\nAm D\nวันเวลาที่ได้มา ใช้เพื่อทําอะไร\nEm              Bm     C               G  \nทรัพย์สิ่งของที่มีอยู่ จะเก็บเอาไว้ให้ใคร\nC              Bm  \nหากชีวิตสิ้นสุดลงแล้ว\n    Am               D  \nจะเกิดประโยชน์อะไร\n\n{c: Chorus}\n               C       D           Bm   Em  \n*** ขอทรงเปิดหัวใจ ขอทรงให้สายตา\n          Am  D       G                 G7  \nกําหนดวันเวลา ให้ชีวิตข้ามีความหมาย\n            C        D  \nขอทรงเปลี่ยนหัวใจ\n           Bm                 E  \nให้เป็นเหมือนพระทัยพระองค์\n       Am     D            G  \nที่ทรงรัก ทรงห่วงผู้คนทุกๆคน\n\n{c: Bridge}\n             C        D  \n** ขอพระองค์ใช้เรา\n         Bm               E  \nให้เป็นเกลือและแสงสว่าง\n         Am   D                  G  \nส่องนําทาง ผู้คนมากมายนับล้านคน\n\n{c: Verse 1}\n    G             D  \n1. สิ่งดีๆ มากมาย\n        C                  G  \nที่พระองค์ประทานให้ข้า\nC   Bm\nAm D\nวันเวลาที่ได้มา ใช้เพื่อทําอะไร\nEm              Bm      C               G  \nทรัพย์สิ่งของที่มีอยู่ จะเก็บเอาไว้ให้ใคร\nC              Bm  \nหากชีวิตสิ้นสุดลงแล้ว\n    Am               D  \nจะเกิดประโยชน์อะไร\n\n{c: Chorus}\n               C      D           Bm   Em  \n***ขอทรงเปิดหัวใจ ขอทรงให้สายตา\n          Am  D       G                 G7  \nกําหนดวันเวลา ให้ชีวิตข้ามีความหมาย\n             C        D  \nขอทรงเปลี่ยนหัวใจ\n           Bm                 E  \nให้เป็นเหมือนพระทัยพระองค์\n        Am     D           G  \nที่ทรงรัก ทรงห่วงผู้คนทุกๆ คน\n\n{c: Bridge}\n             C       D  \n**ขอพระองค์ใช้เรา\n         Bm               E  \nให้เป็นเกลือและแสงสว่าง\n          Am   D                  G  \nส่องนําทาง ผู้คนมากมายนับล้านคน",
      "lastModified": 1792472263239
    },
    {
      "id": "song-150",
      "title": "เราบัญชาเจ้า",
      "artist": "",
      "key": "D",
      "originalKey": "Dm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Chorus}\nDm   Gm\nเราบัญชาเจ้าแล้วมิใช่หรือ A7 Dm ว่าจงเข้มแข็งและกล้าหาญเถิด Dm Gm จงอย่าตกใจหรือคร้ามกลัวเลย Dm A7 Dm พระเจ้าของเจ้า สถิตอยู่ด้วย\nDm   Bb\n*** พระเจ้าทรงอยู่ด้วยเสมอ A7 Dm ในแห่งใดใดที่เจ้าไป\n\n{c: Chorus}\nBm   Em\nเราบัญชาเจ้าแล้วมิใช่หรือ F#7 Bm ว่าจงเข้มแข็งและกล้าหาญเถิด Bm Em จงอย่าตกใจหรือคร้ามกลัวเลย Bm F#7 Bm พระเจ้าของเจ้า สถิตอยู่ด้วย\nBm   G\n*** พระเจ้าสถิตอยู่ด้วยเสมอ F#7 Bm ในแห่งใดใดที่เจ้าไป\n\n2 ลุกขึ้นชนชาติของพระเจ้า\n       Bm                F#7       Bm\n1: ลุกขึ้น ชนชาติขององค์พระเจ้า \n      D                          F#7\nร้องเพลงสรรเสริญองค์ผู้สร้างท่าน \n    Bm                            A\nชื่นชมและร้องสรรเสริญพระนาม \n                       Bm\nร้องสรรเสริญพระนาม \n                       F#7              Bm\nร้องสรรเสริญพระนาม โอ้ อิสราเอล \n\n           G           D\n*** ทรงเป็นความสว่าง \n        A                 Bm\nพระศิลาของเราชาวเมืองฟ้า \nG         D           C#7         F#7\nเราจะไม่กลัว ในพระองค์เราวางใจ",
      "lastModified": 1792744937476
    },
    {
      "id": "song-152",
      "title": "ชีวิตคือความหวัง",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     D      G       A     D\n1. ในวันที่ต้องร้องไห้เมื่อใจสิ้นหนทาง\n  Bm     E      A\nไม่มีแรงจะเดินอีกต่อไป\n    D      G        A      Bm\nพระเจ้าเป็นทุกคำตอบและทรงอยู่ไม่ไกล\n   E                A\nแค่เพียงยอมเปิดใจให้พระองค์\n\n{c: Chorus}\n         D     F#m     Bm     F#m  \n***  เมื่อชีวิตมีปัญหา เมื่อพายุโถมเข้าใส่\n     G      F#m     Em     A\nความหวังทั้งหัวใจ ขอฝากไว้ที่พระองค์\n       D      F#m  \nพระองค์ไม่เคยทอดทิ้ง\n      Bm    Gm  \nให้ต้องเดินอยู่ลำพัง\n  Em       A      D\nชีวิตคือความหวังในพระองค์\n\n{c: Verse 2}\n     D     G        A     D\n2. ในวันที่สิ้นหนทาง แค่วางภาระลง\n   Bm     E       A\nพระองค์จะดูแลไม่ห่างไกล\n    D      G  \nกราบทูลได้ทุกๆอย่าง\n   A      D  \nพระองค์ทรงเข้าใจ\n   Bm      E     A\nมอบทูลทุกสิ่งไว้ที่พระองค์",
      "lastModified": 1792730854610
    },
    {
      "id": "song-153",
      "title": "เหตุนั้น(โรม5:1-5)",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D   Bm   G\nA 1: เหตุนั้น เมื่อเรา ได้เป็นคน ที่ชอบธรรม D Bm โดยความเชื่อเรานั้น เรามีสันติสุข G A โดยพระเจ้า ทางพระเยซูคริสต์ D *** เพราะว่าความรักพระเจ้า Bm G A ได้เข้าสู่จิตใจของเรา ทางพระวิญญาณ D Bm บริสุทธิ์ บริสุทธิ์ G A D ซึ่งพระองค์ ประทาน แก่เรา D Bm ** ชูวี ชูวี ชูวี อุ้ม ป่ำ ป่ำ G A อาย ยา ยา อาย ยา ยา\n\nD   Bm   G\nA 1: เหตุนั้น เมื่อเรา ได้เป็นคนชอบธรรม D Bm โดยความเชื่อเรานั้น เรามีสันติสุข G A โดยพระเจ้า ทางพระเยซูคริสต์ D *** เพราะว่าความรักพระเจ้า Bm G A ได้เข้าสู่จิตใจของเรา ทางพระวิญญาณ D Bm บริสุทธิ์ บริสุทธิ์ G A D ซึ่งพระองค์ ประทาน แก่เรา D Bm ** ชูวี ชูวี ชูวี อุ้ม ป่ำ ป่ำ G A อาย ยา ยา อาย ยา ยา",
      "lastModified": 1792472263239
    },
    {
      "id": "song-154",
      "title": "พระองค์เป็นองค์พระผู้เจ้า",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D   F#m   Bm   G\nA\nพระองค์ เป็นองค์พระผู้เจ้า   ทรงเป็นจอมราชา\nD   F#m   Bm   G\nA\nพระองค์ เป็นจอมเจ้านาย   พระนามพระเยซู \nD   F#m   Bm   G\nA\nพระองค์ เป็นองค์พระผู้เจ้า   ทรงเป็นจอมราชา\nD   F#m   Bm   G\nA D D7\nพระองค์ เป็นจอมเจ้านาย   พระนามพระเยซู \n\n{c: Chorus}\nG\nA F#m Bm\n***  เรานมัสการ   เทิดทูนพระนามพระองค์ \nG\nA D D7\nพระองค์ทรงเป็นพระผู้เป็นเจ้าของเรา   \nG\nA F#m Bm\nเรานมัสการ   เทิดทูนพระนามพระองค์ \nG\nA D\nพระองค์ทรงเป็นพระผู้เป็นเจ้าของเรา",
      "lastModified": 1792472263239
    },
    {
      "id": "song-155",
      "title": "เราขอนมัสการพระองค์",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D           F#m             G                         Gm\nเราขอนมัสการพระองค์  ทรงเป็นพระเจ้าจอมราชา\nD   Bm   G   C\nA\nประทับบนบัลลังก์โสภา  ทรงนามว่าพระเยซู\nD                           F#m          \nทรงมีฤทธิ์อำนาจเหนือพญามาร  \nG                             Gm\nครอบครองสวรรค์และโลกา\nD   Bm   G\nA D D7\nไม่มีสิ่งใดเป็นไปไม่ได้  สำหรับองค์ทรงนามเยซู\n\n{c: Chorus}\nG\nA F#m Bm G\n***  เราจะยกย่องสรรเสริญ  ชูมือนมัสการ  \n       A               D      D7\nพระนามผู้ทรงเป็นจอมราชา\nG\nA F#m Bm G A D\nเปล่งเสียงถวายคำสดุดี      แด่องค์พระผู้มีทรงนามเยซู\n\nเราขอนมัสการพระองค์  ทรงเป็นพระเจ้าจอมราชา\nประทับบนบัลลังก์โสภา  ทรงนามว่าพระเยซู\nทรงมีฤทธิ์อำนาจเหนือพญามาร  \nครอบครองสวรรค์และโลกา\nไม่มีสิ่งใดเป็นไปไม่ได้  สำหรับองค์ทรงนามเยซู\n\n{c: Bridge}\n** เราจะยกย่องสรรเสริญ  ชูมือนมัสการ  \nพระนามผู้ทรงเป็นจอมราชา\nเปล่งเสียงถวายคำสดุดี แด่องค์พระผู้มี ทรงนามเยซู",
      "lastModified": 1792472263239
    },
    {
      "id": "song-156",
      "title": "หาใครอื่นเหมือนพระองค์",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "E   B\nA\nหาใครอื่นเหมือนพระองค์    \nE\nA F#m Bsus B7\nใครที่ไหนจะเข้าใจลูกได้เหมือนพระองค์\nE         A                C#m   B7     E        \nลูกเสาะหามาตราบเท่าที่…..มีชีวี  พบว่า   \n{c: Chorus}\nE   B7\nA E7\nหาใครอื่นเหมือนพระองค์  (2)\n\n           Amaj7          B7   G#m     C#m  \n*** พระคุณพระองค์ดุจดัง  มหาสมุทรใหญ่   \n     F#m             B7      E  \nพระหัตถ์นั้นทรงรักษาโรคภัย\nAmaj7       B7             G#m          C#m  \nทุกข์ร้อนนั้นหายเมื่อซบในทรวงของพระองค์   \nA                  B       B7    \nจะมีใครเหมือนพระองค์",
      "lastModified": 1792472263239
    },
    {
      "id": "song-157",
      "title": "พระเจ้าดีต่อฉัน",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n          C                   Em  \n1. เหตุใดพระคริสต์ ทรงดีต่อฉัน\n   Dm  G     C  \nในวันที่ฉันล้มลง\n       C                    Em   \nหมดแรงไม่เหลือ ไม่ว่าใครก็คง \n   Dm            G  \nไม่อาจเติมสิ่งที่หายไป\n\n{c: Verse 2}\n        C                  Em  \n2. ในวันที่เหลือ มีแต่เพียงร่างกาย\n    Dm  G       C  \nในใจร้องหาพระองค์\n       C                     Em   \nช่วยเติมเต็มฉัน ช่วยให้มันผ่านพ้น \n    Dm             G  \nในใจร้องบอกกับฉันว่า\n\n{c: Chorus}\nC   Em\nAm Gm C\n*** พระเจ้าดีต่อฉัน และพระองค์ทรงเติมฉัน\n    F         Em         Dm        G  \nในวันที่อ่อนล้า แต่ทรงทันเวลาเสมอ\nC   Em\nAm Gm C\nไม่ช้าและไม่สาย ไม่รีบร้อนตามใจฉัน\n     F       Em           Dm  G   C  \nทรงดี ดีต่อฉัน และทรงทันเวลาเสมอ\n\n{c: Verse 1}\n           C                         Em  \n1. เหตุใดพระคริสต์ ทรงดีต่อฉัน\n    Dm   G        C  \nในวันที่ฉันล้มลง\n          C                          Em   \nหมดแรงไม่เหลือ ไม่ว่าใครก็คง \n     Dm                G  \nไม่อาจเติมสิ่งที่หายไป\n\n{c: Verse 2}\n         C                       Em  \n2. ในวันที่เหลือ มีแต่เพียงร่างกาย\n     Dm     G         C  \nในใจร้องหาพระองค์\n         C                            Em   \nช่วยเติมเต็มฉัน ช่วยให้มันผ่านพ้น \n     Dm                   G  \nในใจร้องบอกกับฉันว่า\n\n{c: Chorus}\nC   Em\nAm Gm C\n*** พระเจ้าดีต่อฉัน และพระองค์ทรงเติมฉัน\n      F           Em             Dm           G  \nในวันที่อ่อนล้า แต่ทรงทันเวลาเสมอ\nC   Em\nAm Gm C\nไม่ช้าและไม่สาย ไม่รีบร้อนตามใจฉัน\n       F         Em               Dm   G      C  \nทรงดี ดีต่อฉัน และทรงทันเวลาเสมอ",
      "lastModified": 1792472263239
    },
    {
      "id": "song-158",
      "title": "กิจการพระเจ้าได้เริ่มต้นไว้นั้น",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   D       Bm      A7   D\n1. กิจการพระเจ้า ได้เริ่มต้นไว้นั้น \n  Bm  G       A7   D  D7\nไม่มีวันชะงัก หรือหยุดพักไป     \n  Bm    F#       G      D\nกิจนั้นย่อมไม่ต้อง พึ่งป้อม ปราการใด \n  Bm    G        A7     D\nแต่จำเริญใหญ่ จากพืชพันธุ์ เป็นช่อพวง \n\n{c: Verse 2}\n     D  Bm     A7  D\n2. สิงดีอันใด ที่คนได้คิดทำ \n    Bm     G        A7 D  D7\nย่อมเนื่องจากความคิด เริ่มนำไว้ดี   \n  Bm  F#    G    D\nกิจดีอันใด ที่เริ่มไว้ ในบัดนี้ \n  Bm  G     A7   D\nจะค่อยทวี มีชัยใน ขั้นบั้นปลาย\n\n{c: Verse 3}\n   D     Bm        A7    D\n3. ดังนี้และงาน ก็เป็นเหมือนต้นไม้ \n  Bm   G      A7   D  D7\nต้นสูงขึ้นไป รากก็หยั่งลึกลง   \n   Bm  F#     G    D\nและยิ่งพายุจัด พัดกิ่ง ไม้ใบบง \n   Bm   G       A7    D\nรากยิ่งหยั่งลง ไปยึดแน่น ในแผ่นดิน \n\n{c: Verse 4}\n    D     Bm       A7  D\n4. หากพายุใหญ่ จะก่นไม้หักลง \n   Bm   G        A7  D  D7\nเป็นไรถ้าโล่ง เป็นทางลมพัดมา   \n   Bm  F#      G       D\nฝ่ายฝนที่เริ่มตก ในยาม ปลายหน้านา \n  Bm  G           A7    D\nทั้งนี้เพื่อว่า   ปลูกพันธุ์พืช จะได้งาม \n\n{c: Verse 5}\n   D      Bm      A7  D\n5. ดั่งนั้นอย่ากลัว ที่พายุผ่านมา \n   Bm   G         A7    D  D7\nพระเจ้าบัญชา ให้หว่านพืชโดยตรง   \n   Bm  F#      G      D\nและถ้าต้นใด ถูกทำลาย ล้มฟาดลง \n   Bm    G       A7     D\nเป็นไรพระทรง กระจายพืช ให้แพร่ไป",
      "lastModified": 1792654976072
    },
    {
      "id": "song-159",
      "title": "โปรดเปิดตาฝ่ายวิญญาณให้ข้าเห็น",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "G                      D             Em                Bm\n1 ข้าแสวงหาพระองค์   พระผู้ทรงดำรงนิรันดร์\n       C                              Bm              G\nพระองค์ไม่เคยแปรผัน  ทรงกำหนดคืนวัน      \n     Am                   D\nไม่เคยลืมพระสัญญา\n\n   G                          D               Em                    Bm\n2 จิตใจโหยหาพระองค์   ความรักที่มั่นคงล้อมข้า\n      C                             Bm              G\nพระคำที่ให้ความหวัง  เต็มไปด้วยฤทธา\n     Am                D \nข้าเข้ามาที่พระพักตร์\n\n{c: Chorus}\n                      C                                     D \n*** โปรดเปิดตา ฝ่ายวิญญาณให้ข้าเห็น\n                 Bm                                  Em\nเปลี่ยนจิตใจ ข้าให้เป็นเหมือนพระองค์\n             Am                      D                               G        Dm\nเปิดบัญชร แห่งท้องฟ้า  เทพระพรพระองค์ลงมา ให้เต็ม\nG            C                                  D \nโปรดให้คำ อธิษฐานและอ้อนวอน\n               Bm                                Em\nเป็นกลิ่นหอม ที่บัลลังก์ของพระองค์\n               Am                        D                     G \nโปรดทรงนำ ให้ชีวิตข้ามั่นคง ในทางพระองค์",
      "lastModified": 1792472263239
    },
    {
      "id": "song-160",
      "title": "ไม่มีพระอื่นใด",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "E   B   C#m   B\nA\n{c: Verse 1}\n1. พระผู้งามสง่า ประทับในพลับพลา แสงเรืองรองด้วยพระสิริพระองค์\nE   B   C#m   B\nA\nพระองค์บริสุทธิ์ ไม่มีมลทิน บริสุทธิ์ บริสุทธิ์ พระองค์ทรงบริสุทธิ์\n\n{c: Bridge}\n           F#m                   G#m  \n** ฑูตสวรรค์ ล้อมรอบพระที่นั่ง\n        A                            B  \nสรรพสิ่งทั้งหลายกล่าว  สรรเสริญไม่มีหยุดพัก\n\nE   F#m   G#m\nA\n{c: Chorus}\n*** ทั้งกลางวันและกลางคืน   พระสิริส่องเฉิดฉาย\nF#m   G#m\nA B\nความงดงามที่ไม่...มีผู้ใด จะเปรียบปาน\nC#m   F#\nA F#m G#m\nพระองค์ตรัสว่านอกเหนือจากพระองค์  ไม่มีพระใด ไม่มีเลย\n   A                 B             E  \nมีเพียงพระองค์ผู้เดียวคือพระเจ้า\n\nC#m   B\nA\n{c: Outro}\n* บริสุทธิ์ บริสุทธิ์ พระองค์ ทรงบริสุทธิ์    (x4)\n\n{c: Verse 1}\n     A                     E  \n1. พระผู้งามสง่า ประทับในพลับพลา\nF#m                E            D  \nแสงเรืองรองด้วยพระสิริพระองค์\nA                    E  \nพระองค์บริสุทธิ์ ไม่มีมลทิน\nF#m      E                      D  \nบริสุทธิ์ บริสุทธิ์ พระองค์ทรงบริสุทธิ์\n\n{c: Bridge}\n           Bm                   C#m  \n** ฑูตสวรรค์ ล้อมรอบพระที่นั่ง\n        D  \nสรรพสิ่งทั้งหลายกล่าว\n                         E  \nสรรเสริญไม่มีหยุดพัก\n\n{c: Chorus}\n                A              Bm  \n*** ทั้งกลางวันและกลางคืน\n       C#m      D  \nพระสิริส่องเฉิดฉาย\n       Bm      C#m   D              E  \nความงดงามที่ไม่...มีผู้ใด จะเปรียบปาน\n           F#m           B             D  \nพระองค์ตรัสว่านอกเหนือจากพระองค์\n      Bm       C#m  \nไม่มีพระใด ไม่มีเลย\nD   E\nA\nมีเพียงพระองค์ผู้เดียวคือพระเจ้า\n\n{c: Outro}\n F#m       E                        D  \n* บริสุทธิ์ บริสุทธิ์ พระองค์ ทรงบริสุทธิ์\n\n{c: Verse 1}\n    A                     E  \n1. พระผู้งามสง่า ประทับในพลับพลา\nF#m               E            D  \nแสงเรืองรองด้วยพระสิริพระองค์\nA                    E  \nพระองค์บริสุทธิ์ ไม่มีมลทิน\nF#m      E                      D  \nบริสุทธิ์ บริสุทธิ์ พระองค์ทรงบริสุทธิ์\n\n{c: Outro}\n        Bm                   C#m  \n*ฑูตสวรรค์ ล้อมรอบพระที่นั่ง\n        D  \nสรรพสิ่งทั้งหลายกล่าว\n                         E  \nสรรเสริญไม่มีหยุดพัก\n\n{c: Chorus}\n               A              Bm  \n***ทั้งกลางวันและกลางคืน\n       C#m      D  \nพระสิริส่องเฉิดฉาย\n       Bm      C#m   D              E  \nความงดงามที่ไม่...มีผู้ใด จะเปรียบปาน\n           F#m           B             D  \nพระองค์ตรัสว่านอกเหนือจากพระองค์\n      Bm       C#m  \nไม่มีพระใด ไม่มีเลย\nD   E\nA\nมีเพียงพระองค์ผู้เดียวคือพระเจ้า\n\n{c: Bridge}\n F#m        E                       D  \n**บริสุทธิ์ บริสุทธิ์ พระองค์ ทรงบริสุทธิ์",
      "lastModified": 1792472263239
    },
    {
      "id": "song-161",
      "title": "ฉันจะร้องถึงรักนั้นตลอดไป",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   E                Amaj7\n1.ไหลล้นท่วมภูเขาและทะเล\nAmaj7           F#m\nธารรักพระองค์เทมาที่ฉัน\nF#m                Bsus\nและฉันจะมอบดวงใจยอมให้\nBsus               E\nพระองค์ทรงรักษาฉันเป็นไท\n E              Amaj7\nฉันรักที่ได้อยู่ในความจริง\nAmaj7        F#m\nและทุกวันฉันจะชูมือ\nF#m                    Bsus        E\nเพราะฉันจะร้องเพลง เมื่อความรักพระองค์ลงมา \n\n{c: Chorus}\n   E             Amaj7       \n*** ฉันจะร้องถึงความรักของพระองค์\nF#m      Bsus        E\nฉันจะร้องถึงรักนั้น ตลอดไป (**)\n\n{c: Bridge}\n   F#m            E/G#                                      \n** โอ้...ข้าอยากเต้นโลดสรรเสริญ              \n A          Bsus\nอาจดูเป็นเรื่องโง่งมงาย\nF#m        E/G#       \nแต่ถ้าโลกนี้ได้พบพระองค์\n      A         Bsus       \nเขาจะเต้นยินดีอย่างที่พวกเราเป็น\n\n",
      "lastModified": 1792723245482
    },
    {
      "id": "song-162",
      "title": "พระคำ-W501",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "G   Bm\nAm G Em A/C# Dsus4 D\nพระคำพระเจ้า คือแสงนำชีวิต   เป็นดั่งอาหารในจิตใจ\nG   Bm\nAm G Am D Gsus4 G\nเป็นกระจกเงา  สะท้อนให้ข้าเห็น   พระคำคือเมล็ดในหัวใจ\n\n{c: Chorus}\n          Cmaj7     Dsus4    Bm         Em \n*** พระองค์ตรัสสิ่งใด     ก็จะเป็นไปอย่างนั้น\n     Am7          D            Gsus2  G\nช่างอัศจรรย์ พระคำของพระองค์\n     Cmaj7  Dsus4      Bm        Em7 \nพระคำอยู่ในใจ     สอนให้ข้าเดินมั่นคง\n   Am7           D           G   D \nไม่หลงทาง เมื่อเชื่อฟังพระคำ  \t\n\nG   Bm\nAm G Em A/C# Dsus4 D\nเป็นดังหยาดฝน ชโลมในจิตใจ  เป็นไฟชำระใจเยือกเย็น\nG   Bm\nAm G Am D Gsus4 G\nเป็นโคมส่องทาง ที่ทำให้มองเห็น  พระคำไถ่ชีวิตข้าเป็นไท",
      "lastModified": 1792472263239
    },
    {
      "id": "song-163",
      "title": "เมื่อพระองค์ตรัส Am",
      "artist": "",
      "key": "G",
      "originalKey": "Gsus4",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "Gsus4   Fmaj7\n1: ทรงเนรมิต สร้างฟ้าและผืนแผ่นดิน Am Gsus4 Fmaj7 มีคืนและวัน มีแสงในความมืดมิด C Gsus4 ระบายลมปราณ และสร้างชีวิตขึ้นมา Dm9 Gsus4 G โดยพระวาทะ พระองค์ทรงสร้างทุกสิ่ง Am Gsus4 Fmaj7 2: พระองค์รักษา โรคภัยด้วยคำตรัสนั้น Am Gsus4 Fmaj7 จงหายโรคนั้น ก็หายไปโดยฉับพลัน C Gsus4 สิทธิอำนาจทั้งหลาย เป็นของพระองค์ Dm9 Gsus4 G ไม่มีอำนาจใดๆ นอกเหนือพระองค์ C Em Fmaj7 *** เมื่อพระองค์ทรงตรัส สิ่งนั้นก็เกิดขึ้นมา C Em Fmaj7 เมื่อพระองค์สัญญา สิ่งใดต้องเป็นเช่นนั้น G Am G6 Fmaj7 D ในความรักที่ไม่แปรเปลี่ยน ขอจำนนทุกสิ่งกับพระองค์ Gsus4 C ให้ชีวิตเป็นไปตามพระทัย Am Gsus4 Fmaj7 3: ถึงแม้ท้องฟ้า แผ่นดินจะสูญสิ้นไป Am Gsus4 Fmaj7 แต่ทุกถ้อยคำพระองค์ ไม่สูญสิ้นหาย C Gsus4 ทรงห้ามสิ่งใด สิ่งนั้นไม่อาจต้านทาน Dm Gsus4 G ตรัสแล้ว จะไม่เปลี่ยนคำ ไม่ล่าช้าไป\n\nGsus4   Fmaj7\n1: ทรงเนรมิต สร้างฟ้าและผืนแผ่นดิน Am Gsus4 Fmaj7 มีคืนและวัน มีแสงในความมืดมิด C Gsus4 ระบายลมปราณ และสร้างชีวิตขึ้นมา Dm9 Gsus4 G โดยพระวาทะ พระองค์ทรงสร้างทุกสิ่ง Am Gsus4 Fmaj7 2: พระองค์รักษา โรคภัยด้วยคำตรัสนั้น Am Gsus4 Fmaj7 จงหายโรคนั้น ก็หายไปโดยฉับพลัน C Gsus4 สิทธิอำนาจทั้งหลาย เป็นของพระองค์ Dm9 Gsus4 G ไม่มีอำนาจใดๆ นอกเหนือพระองค์ C Em Fmaj7 *** เมื่อพระองค์ทรงตรัส สิ่งนั้นก็เกิดขึ้นมา C Em Fmaj7 เมื่อพระองค์สัญญา สิ่งใดต้องเป็นเช่นนั้น G Am ในความรักที่ไม่แปรเปลี่ยน G6 Fmaj7 D ขอจำนนทุกสิ่งกับพระองค์ Gsus4 C ให้ชีวิตเป็นไปตามพระทัย Am Gsus4 Fmaj7 3: ถึงแม้ท้องฟ้า แผ่นดินจะสูญสิ้นไป Am Gsus4 Fmaj7 แต่ทุกถ้อยคำพระองค์ ไม่สูญสิ้นหาย C Gsus4 ทรงห้ามสิ่งใด สิ่งนั้นไม่อาจต้านทาน Dm Gsus4 G ตรัสแล้ว จะไม่เปลี่ยนคำ ไม่ล่าช้าไป",
      "lastModified": 1792744813294
    },
    {
      "id": "song-164",
      "title": "จิตวิญญาณข้ากระหาย",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  D    F#m      Bm  \n1.จิตวิญญาณข้ากระหายพระเจ้า\n         G     A    D A7  \nดุจดังกวางน้อยกระหายหาน้ำ  \n D    F#m     Bm  \nทรงเป็นความปรารถนา\n            G       A     D  \nแห่งจิตใจข้าที่อยาก สรรเสริญพระองค์\n\n{c: Chorus}\n   Bm           G     D  \n** ทรงเป็นโล่ห์กำบังที่เข้มแข็ง\n    G         Em   F#  \nทรงเป็นผู้เดียวที่ข้ารักเทิดทูน\n D    F#m      Bm  \nทรงเป็นความปรารถนา \n            G       A     D  \nแห่งจิตใจข้าที่อยาก สรรเสริญพระองค์\n",
      "lastModified": 1792674329224
    },
    {
      "id": "song-165",
      "title": "อำนาจความรักพระองค์",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    G       D      Em  \n1. พระเจ้าข้าเข้ามา\n                         Bm     Em  \nโปรดเปลี่ยนแปลงชีวิต  หัวใจ\n D               C           D      Em   D  \nโดยพระคุณที่ข้า ได้สัมผัสพระองค์\n\n{c: Verse 2}\n     G     D        Em  \n2. โอ้พระองค์ข้ารู้ดี\n                     Bm  Em  \nจุดอ่อนภายในที่ข้า ยังมี\n      D                C   D  \nขอทรงลบล้างออกไป\n           C         D        G   G7\nโดยอำนาจความรัก พระองค์\n\n{c: Chorus}\n       C       D                             C     G  \n***โปรดยึดข้าให้ความรัก พระองค์ล้อม...ข้า\nC   D   G\nAm G\nนำข้าใกล้ชิดพระทัยพระองค์\n      C      D                        C   G  \nเมื่อข้ารอคอยจะผงาดขึ้นดังนกอินทรี\n      D            Em  \nแล้วข้าจะบินต่อไป\n            D                   C  \nพระวิญญาณพระองค์ทรงนำ\n        D                   G  \nในอำนาจความรักพระองค์\n\n{c: Verse 3}\n      G       D      Em   \n3.โปรดเปิดตาของข้า\n                    Bm        Em  \nให้มองเห็นพระพักตร์พระองค์\n     D                C  \nให้เข้าใจความรักแท้\n      D      Em   D  \nที่ดำรงภายใน\n\n{c: Verse 4}\n       G             D          Em  \n4. โปรดเปลี่ยนแปลงความคิด\n                          Bm    Em  \nและทรงเปิดเผยพระทัยในชีวิต\n                     C   D  \nให้ดำเนินทุกทุกวัน\n          C          D        G  \nโดยอำนาจความรัก พระองค์\n\n{c: Verse 1}\n    G       D       Em  \n1. พระเจ้าข้าเข้ามา\n                         Bm     Em  \nโปรดเปลี่ยนแปลงชีวิต  หัวใจ\n D               C          D      Em   D  \nโดยพระคุณที่ข้า ได้สัมผัสพระองค์\n\n{c: Verse 2}\n     G     D        Em  \n2. โอ้พระองค์ข้ารู้ดี\n                    Bm   Em  \nจุดอ่อนภายในที่ข้า ยังมี\n      D                 C   D  \nขอทรงลบล้างออกไป\n           C         D      G       \nโดยอำนาจความรักพระองค์\n\n{c: Chorus}\n       C       D                             C     G  \n***โปรดยึดข้าให้ความรัก พระองค์ล้อม...ข้า\nC   D   G\nAm G\nนำข้าใกล้ชิดพระทัยพระองค์\n      C      D                       C   G  \nเมื่อข้ารอคอยจะผงาดขึ้นดังนกอินทรี\n      D            Em  \nแล้วข้าจะบินต่อไป\n           D                   C  \nพระวิญญาณพระองค์ทรงนำ\n        D              G  \nในอำนาจความรักพระองค์\n\n{c: Verse 3}\n      G       D      Em   \n3.โปรดเปิดตาของข้า\n                    Bm        Em  \nให้มองเห็นพระพักตร์พระองค์\n     D                C  \nให้เข้าใจความรักแท้\n      D      Em   D  \nที่ดำรงภายใน\n\n{c: Verse 4}\n       G             D          Em  \n4. โปรดเปลี่ยนแปลงความคิด\n                          Bm    Em  \nและทรงเปิดเผยพระทัยในชีวิต\n                     C   D  \nให้ดำเนินทุกทุกวัน\n          C         D    G  \nโดยอำนาจความรักพระองค์\n\n{c: Verse 1}\n    G       D      Em  \n1. พระเจ้าข้าเข้ามา\n                         Bm     Em  \nโปรดเปลี่ยนแปลงชีวิต  หัวใจ\n D               C           D      Em   D  \nโดยพระคุณที่ข้า ได้สัมผัสพระองค์\n\n{c: Verse 2}\n     G     D        Em  \n2. โอ้พระองค์ข้ารู้ดี\n                     Bm  Em  \nจุดอ่อนภายในที่ข้า ยังมี\n      D                C   D  \nขอทรงลบล้างออกไป\n           C         D        G   G7\nโดยอำนาจความรัก พระองค์\n\n{c: Chorus}\n        C       D                             C     G  \n*** โปรดยึดข้าให้ความรัก พระองค์ล้อม...ข้า\nC   D   G\nAm G\nนำข้าใกล้ชิดพระทัยพระองค์\n      C      D                        C   G  \nเมื่อข้ารอคอยจะผงาดขึ้นดังนกอินทรี\n      D            Em  \nแล้วข้าจะบินต่อไป\n            D                   C  \nพระวิญญาณพระองค์ทรงนำ\n        D                   G  \nในอำนาจความรักพระองค์\n\n{c: Verse 3}\n      G       D      Em   \n3.โปรดเปิดตาของข้า\n                    Bm        Em  \nให้มองเห็นพระพักตร์พระองค์\n     D                C  \nให้เข้าใจความรักแท้\n      D      Em   D  \nที่ดำรงภายใน\n\n{c: Verse 4}\n       G             D          Em  \n4. โปรดเปลี่ยนแปลงความคิด\n                          Bm    Em  \nและทรงเปิดเผยพระทัยในชีวิต\n                     C   D  \nให้ดำเนินทุกทุกวัน\n          C          D        G  \nโดยอำนาจความรัก พระองค์\n\n{c: Verse 1}\n    G       D       Em  \n1. พระเจ้าข้าเข้ามา\n                          Bm     Em  \nโปรดเปลี่ยนแปลงชีวิต    หัวใจ\n D               C          D      Em   D  \nโดยพระคุณที่ข้า ได้สัมผัสพระองค์\n\n{c: Verse 2}\n     G     D        Em  \n2. โอ้พระองค์ข้ารู้ดี\n                      Bm  Em  \nจุดอ่อนภายในที่ข้า ยังมี\n      D                 C   D  \nขอทรงลบล้างออกไป\n           C         D      G       \nโดยอำนาจความรักพระองค์\n\n{c: Chorus}\n       C       D                             C     G  \n***โปรดยึดข้าให้ความรัก พระองค์ล้อม...ข้า\nC   D   G\nAm G\nนำข้าใกล้ชิดพระทัยพระองค์\n      C      D                        C   G  \nเมื่อข้ารอคอยจะผงาดขึ้นดังนกอินทรี\n      D            Em  \nแล้วข้าจะบินต่อไป\n            D                   C  \nพระวิญญาณพระองค์ทรงนำ\n         D              G  \nในอำนาจความรักพระองค์\n\n{c: Verse 3}\n      G       D      Em   \n3.โปรดเปิดตาของข้า\n                    Bm        Em  \nให้มองเห็นพระพักตร์พระองค์\n     D                C  \nให้เข้าใจความรักแท้\n      D      Em   D  \nที่ดำรงภายใน\n\n{c: Verse 4}\n       G             D          Em  \n4. โปรดเปลี่ยนแปลงความคิด\n                          Bm    Em  \nและทรงเปิดเผยพระทัยในชีวิต\n                      C    D  \nให้ดำเนินทุกทุกวัน\n           C         D    G  \nโดยอำนาจความรักพระองค์\n\n{c: Verse 1}\n    G       D       Em  \n1. พระเจ้าข้าเข้ามา\n                          Bm     Em  \nโปรดเปลี่ยนแปลงชีวิต    หัวใจ\n D               C           D      Em   D  \nโดยพระคุณที่ข้า ได้สัมผัสพระองค์\n\n{c: Verse 2}\n     G     D        Em  \n2. โอ้พระองค์ข้ารู้ดี\n                      Bm  Em  \nจุดอ่อนภายในที่ข้า ยังมี\n      D                 C   D  \nขอทรงลบล้างออกไป\n           C         D    G       \nโดยอำนาจความรักพระองค์\n\n{c: Chorus}\n       C       D                             C     G  \n***โปรดยึดข้าให้ความรัก พระองค์ล้อม...ข้า\nC   D   G\nAm G\nนำข้าใกล้ชิดพระทัยพระองค์\n      C      D                        C   G  \nเมื่อข้ารอคอยจะผงาดขึ้นดังนกอินทรี\n      D            Em  \nแล้วข้าจะบินต่อไป\n            D                   C  \nพระวิญญาณพระองค์ทรงนำ\n         D              G  \nในอำนาจความรักพระองค์\n\n{c: Verse 3}\n      G       D      Em   \n3.โปรดเปิดตาของข้า\n                    Bm        Em  \nให้มองเห็นพระพักตร์พระองค์\n     D                C  \nให้เข้าใจความรักแท้\n      D      Em   D  \nที่ดำรงภายใน\n\n{c: Verse 4}\n       G             D          Em  \n4. โปรดเปลี่ยนแปลงความคิด\n                          Bm    Em  \nและทรงเปิดเผยพระทัยในชีวิต\n                      C    D  \nให้ดำเนินทุกทุกวัน\n           C         D    G  \nโดยอำนาจความรักพระองค์",
      "lastModified": 1792472263240
    },
    {
      "id": "song-166",
      "title": "พระคุณในความอ่อนแอ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    D \t            A/C# \t   Bm \n1. ผิดพลาดเผลอไปไม่รู้เท่าไร \nG   A/G   D   Asus4\nA\nทั้งที่ใจ ไม่อยากให้เกิดขึ้นอีก\t\t\nD     A/C# \tBm \nทั้งๆที่รู้ ว่าสมควรทำอย่างไร \nG\nA Asus4 A\nแต่สุดท้าย ฝืนหัวใจไม่ได้สักที\t \t \t\n\n{c: Bridge}\n   Bm   F#m   G \t         D  A/C# \n**แต่รู้ว่ามี  พระคำพระองค์ตรัสไว้ \t\nBm   E7/G#   Asus4\nA\nสอนใจให้รู้..\t\n\n{c: Chorus}\n \t           D \t A/C# \t Bm \tBm7/A \n*** พระคุณพระ\tองค์เพียงพอ ที่ให้ฉันเดินต่อ \n       G      D/F#  Em7 \t   Asus4 \nอ่อนแอเท่าไร พึ่งในฤทธิ์อำนาจพระองค์ \n     D \t  A/C# \tBm \tBm7/A \nอดทนรอคอย ความช่วยเหลือพระองค์ \nG   D/F#   Em\nA D\nความรักมั่นคง เปลี่ยนแปลงฉันทุกวัน.. ให้เติบโต \n\n{c: Verse 2}\n       D \t            A/C#           Bm \n2. โกรธเกลียดอิจฉา และเห็นแก่ตัว \nG   A/G   D   Asus4\nA\nอีกมากมาย ที่ห้ามหัวใจไม่ได้สักที\t \t\n  D \t    A/C# \t  Bm \nลาภยศชื่อเสียง ตัณหาข้างในจิตใจ \nG\nA Asus4 A\nพยายามแค่ไหน ก็ต้องพ่ายแพ้ให้เรื่องเหล่านี้\t \t \t\n\n{c: Outro}\n   G \t       A/G       F#m    Bm \n* พระคุณพระองค์อยู่กับฉันทุกเวลา \nEm   Asus4\nA\nเพียงเชื่อและวางใจ ทำตามน้ำพระทัย \n\nG   D/F#   Em\nA D\n(จบ) ความรัก พระคุณ เปลี่ยนแปลงหัวใจที่อ่อนแอ ให้แข็งแกร่ง",
      "lastModified": 1792472263240
    },
    {
      "id": "song-167",
      "title": "ก้าวต่อไป",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n       G          D          C        Am    D\n1. หนึ่งชีวิตที่พระเจ้าให้มา เราคงไม่รู้ว่า มีเวลาที่เหลือเท่าไร\n  C          Bm             Am        D\nวันนี้ทั้งร่างกายจิตใจ  ขอมอบทั้งหมดไว้ให้กับพระองค์\n\n{c: Verse 2}\n          G            D  \n2. แบกกางเขนมันไม่เคยง่ายดาย\n           C            Am    D\nมันคืองานยิ่งใหญ่ ที่พระองค์มอบไว้ ให้เรา\n   C             Bm  \nพรุ่งนี้ร้อนหรือจะเหน็บหนาว\n          Am           D  \nทุกเรื่องราวยังมีพระองค์อยู่ข้างกาย\n\n{c: Chorus}\n          G         D  \n*** บากบั่นทำด้วยใจ สุดแรงกำลัง\n        Em       D  \nเพราะความรักนำฉันให้ก้าวต่อ\nC         Bm        Am          D\nลืมที่เคยท้อ ลืมที่ผ่านพ้น โน้มตัวก้าวออกไป  \n    G          D                   \nจะรับใช้ด้วยใจ ทำตามพระองค์ \n   Em          D  \nใช้ชีวิตประกาศความรักยิ่งใหญ่\nC        Bm      Am        D         G\nเรากำลังวิ่งแข่งไปสู่เส้นชัย   เพื่อจะรับรางวัลของเรา\n",
      "lastModified": 1792654718284
    },
    {
      "id": "song-168",
      "title": "สง่างามเมื่อเราเดินตามพระผู้ไถ่",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n          G                                  C  \n1. สง่างามเมื่อเราเดินตาม พระผู้ไถ่ซึ่งล้างบาปของข้า\n                 G                         D7  \nเหมือนอย่างอยู่ในเมืองสวรรค์ชั้นฟ้า\n            G                               C  \nแสนหรรษาเมื่อข้ารู้ว่า พระองค์ประทับอยู่ใกล้ตัวข้า\n        G                  D7  G  \nสรรเสริญพระคุณและโมทนา\n\n{c: Chorus}\n            G                           D7  \n*** สง่างามเมื่อเราเดินตามพระเจ้า\n                                     G  \nสง่างามเมื่อเราเดินตามพระเจ้า\n                           G7  \nทรงนำเราก้าวไปไม่พลั้ง\nC\nAm\nทั้งที่ราบและภูเขาสูง\n      D7                          G  \nสง่างามเมื่อเราเดินตามพระเจ้า\n\n{c: Verse 2}\n          G                                        C  \n2. สง่างามเมื่อมีทุกข์กลับสุข เพราะพระองค์ทรงอยู่ใกล้\n       G                            D7  \nสง่างามเมื่ออ้อนวอนด้วยวางใจ\n       G                                   C  \nสง่างามเมื่อข้าเดินตาม พระผู้ประทานความสุขแจ่มใส\n        G                        D7  G  \nสรรเสริญขอบพระคุณและโมทนา\n{c: Verse 3}\nG   C\n3. สง่างามเมื่อข้าเดินไป บนฝั่งทองคำกับพระผู้ไถ่ G D7 ไม่ต้องพรากจากพระองค์อีกต่อไป G C ยิ่งงามสง่าเมื่อเวลาพระองค์ประทับด้วยช่วยชูใจ G D7 G สรรเสริญขอบพระคุณและโมทนา\n\n{c: Verse 1}\n          G                                  C  \n1. สง่างามเมื่อเราเดินตาม พระผู้ไถ่ซึ่งล้างบาปของข้า\n                 G                         D7  \nเหมือนอย่างอยู่ในเมืองสวรรค์ชั้นฟ้า\n            G                               C  \nแสนหรรษาเมื่อข้ารู้ว่า พระองค์ประทับอยู่ใกล้ตัวข้า\n        G                  D7  G  \nสรรเสริญพระคุณและโมทนา\n\n{c: Chorus}\n            G                           D7  \n*** สง่างามเมื่อเราเดินตามพระเจ้า\n                                     G  \nสง่างามเมื่อเราเดินตามพระเจ้า\n                           G7  \nทรงนำเราก้าวไปไม่พลั้ง\nC\nAm\nทั้งที่ราบและภูเขาสูง\n      D7                          G  \nสง่างามเมื่อเราเดินตามพระเจ้า\n\n{c: Verse 2}\n          G                                        C  \n2. สง่างามเมื่อมีทุกข์กลับสุข เพราะพระองค์ทรงอยู่ใกล้\n       G                            D7  \nสง่างามเมื่ออ้อนวอนด้วยวางใจ\n       G                                   C  \nสง่างามเมื่อข้าเดินตาม พระผู้ประทานความสุขแจ่มใส\n        G                        D7  G  \nสรรเสริญขอบพระคุณและโมทนา\n{c: Verse 3}\nG   C\n3. สง่างามเมื่อข้าเดินไป บนฝั่งทองคำกับพระผู้ไถ่ G D7 ไม่ต้องพรากจากพระองค์อีกต่อไป G C ยิ่งงามสง่าเมื่อเวลาพระองค์ประทับด้วยช่วยชูใจ G D7 G สรรเสริญขอบพระคุณและโมทนา\n\n2 เราจะเข้ามาสรรเสริญ\n            G             C\n1: เราจะเข้ามาสรรเสริญ \n         G\nด้วยใจโมทนาพระคุณ \n         G           C         D7\nเราจะเข้ามาด้วยการร้องเพลง \n        G             C\nเราจะร้องวันนี้เป็นวัน \n        G       Em  \nที่พระเจ้าทรงสร้าง \n    C                    D            G\nให้เราเปรมปรีดิ์และยินดีในพระองค์ \n   \n      G             C  G             Em\n*** จงชื่นชมยินดี  จงชื่นชมยินดี \n    C                       D            G   G7\nให้เราเปรมปรีดิ์   และยินดีในพระองค์ \nG              C  G             Em \nจงชื่นชมยินดี   จงชื่นชมยินดี \n    C                      D             G\nให้เราเปรมปรีดิ์   และยินดีในพระองค์",
      "lastModified": 1792472263240
    },
    {
      "id": "song-169",
      "title": "ครั้นเรียกชื่อที่เมืองเกษมสุข",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n          E              \n1. ครั้นเมื่อเป่าแตรของพระเจ้า \n        A     E\nเวลาของโลกก็ถึงที่สุด \n E            C#m     F#m7 B7      \nและพระเยซูกลับมารับเราไปสวรรค์    \n    E                    \nสานุศิษย์ที่รอดชีวิตในโลก \n    A        E\nพระเจ้าจะรับเป็นบุตร \n E                B7    E\nครั้นตรวจชื่อเบื้องบนชื่อข้าก็อยู่ที่นั่น \n\n{c: Chorus}\n           E\n*** ครั้นเรียกชื่อที่เมืองเกษมสุข \n       A  \nครั้นเรียกชื่อที่เมืองเกษมสุข \n       E          A\nครั้นเรียกชื่อที่เมืองเกษมสุข \n       E         B7     E\nครั้นเรียกชื่อเบื้องบนชื่อข้าก็อยู่ที่นั่น \n\n{c: Verse 2}\n         E              \n2. เวลานั้นศิษย์ของพระองค์ \n       A      E\nผู้ตายไปแล้วจะคืนชีวี \n E          C#m     F#m7 B7      \nและจะเข้าในรัศมีบนเมืองสวรรค์   \n       E                   \nคนเหล่านั้นที่ทรงเลือกสรร \n       A       E\nในเมืองสวรรค์จะมีราศี \n E                B7    E\nครั้นตรวจชื่อเบื้องบนชื่อข้าก็อยู่ที่นั่น \n\n{c: Verse 3}\n        E              \n3. ให้เร่งทำการของพระเยซู \n     A       E\nตั้งแต่เวลาเช้าจนค่ำ \n E                C#m     F#m7 B7      \nและกล่าวถึงความรักพระองค์จนสิ้นชีวัน    \n     E                   \nเมื่อสำเร็จงานของพระคริสต์ \n       A        E\nในโลกทั้งสิ้นที่เราควรทำ \n E                B7    E\nครั้นตรวจชื่อเบื้องบนชื่อข้าก็อยู่ที่นั่น \n",
      "lastModified": 1792662456482
    },
    {
      "id": "song-170",
      "title": "เรานำเสียงการสรรเสริญ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     D                             \n1. เรานำเสียงการสรรเสริญ\n             G                D  \nมายังวิหารของพระองค์\n  D                              \nเรานำเสียงการสรรเสริญ\nG\nA D\nมายังวิหารของพระองค์\n\nG   D\nA\n{c: Outro}\n* เราถวายคำโมทนา เป็นเครื่องบูชา\n            D  \nแด่พระผู้เป็นเจ้า\n         G             D  \nเราถวายคำสดุดี\n                    A               D  \nเป็นเครื่องบูชา แด่พระองค์\n\n{c: Verse 1}\n     D                            \n1. เรานำเสียงการสรรเสริญ\n          G              D  \nมายังวิหารของพระองค์\n  D                              \nเรานำเสียงการสรรเสริญ\nG\nA D\nมายังวิหารของพระองค์\n\n{c: Bridge}\n           G            D   \n** เราถวายคำโมทนา \n                A           D  \nเป็นเครื่องบูชา แด่พระผู้เป็นเจ้า\n       G          D  \nเราถวายคำสดุดี\n                A            D  \nเป็นเครื่องบูชา แด่พระองค์\n\n{c: Verse 1}\n     C                                         F              C  \n1. เรานำเสียงการสรรเสริญ  มายังวิหารของพระองค์\nC                                          F    G        C  \nเรานำเสียงการสรรเสริญ  มายังวิหารของพระองค์\n\n{c: Bridge}\n           F            C                    G           C  \n** เราถวายคำโมทนา  เป็นเครื่องบูชา แด่พระผู้เป็นเจ้า\n       F          C                  G            C  \nเราถวายคำสดุดี  เป็นเครื่องบูชา แด่พระองค์\n\n3 เราจะเข้ามาสรรเสริญ\n            C             F             C\n1: เราจะเข้ามาสรรเสริญ ด้วยใจโมทนาพระคุณ \n        C            F         G7\nเราจะเข้ามาด้วยการร้องเพลง \n        C             F            C       Am \nเราจะร้องวันนี้เป็นวัน  ที่พระเจ้าทรงสร้าง \n     F                   G             C\nให้เราเปรมปรีดิ์และยินดีในพระองค์ \n   \n     C              F   C              Am\n*** จงชื่นชมยินดี   จงชื่นชมยินดี \n    F                      G             C   C7\nให้เราเปรมปรีดิ์   และยินดีในพระองค์ \nC              F   C             Am \nจงชื่นชมยินดี   จงชื่นชมยินดี \n    F                      G             C\nให้เราเปรมปรีดิ์   และยินดีในพระองค์ \n\n{c: Verse 1}\n     D                                       G             D \n1. เรานำเสียงการสรรเสริญ มายังวิหารของพระองค์\nD   G\nA D\nเรานำเสียงการสรรเสริญ มายังวิหารของพระองค์\n{c: Bridge}\nG   D\nA D\n** เราถวายคำโมทนา เป็นเครื่องบูชา แด่พระผู้เป็นเจ้า\nG   D\nA D\nเราถวายคำสดุดี เป็นเครื่องบูชา แด่พระองค์",
      "lastModified": 1792472263240
    },
    {
      "id": "song-171",
      "title": "ไฟไฟไฟ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     D                   Bm  \n1. ไฟไฟไฟ ขององค์พระเจ้า\nEm\nA\nลอยลงมาเหนือพวกเรา\nD                   Bm  \nคริสเตียนไม่ควรซึมเซา\nEm\nA D\nมาพวกเราร้องเพลง\n\n{c: Outro}\n    D               Bm  \n* ขอองค์พระเยซูเจ้า\nEm\nA\nประทานไฟลงมา\nD                Bm  \nขอองค์พระเยซูเจ้า\nEm\nA D\nประทานไฟในใจข้า",
      "lastModified": 1792472263240
    },
    {
      "id": "song-172",
      "title": "คำอธิษฐาน",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n      C              Em  \n1.พระบิดา พระเจ้าแห่งฟ้าสวรรค์\n           Dm           C  G  \nขอพระนามพระองค์ เป็นที่สรรเสริญบูชา\n     C            Em  \nพระเยซู เราร่วมคำอธิษฐาน\n           Dm     G     C  \nขอแผ่นดินพระองค์ สำแดงเป็นจริง\n\n{c: Chorus}\n          F               C  \n*** ให้แผ่นดินพระองค์ มาตั้งอยู่ท่ามกลางเรา\n     F                C  \nให้พระทัยพระองค์ เป็นจริงในเรา\n   F                      C     G    Am\nในสวรรค์นั้นเป็นเช่นไร ให้แผ่นดินโลกเป็นไปอย่างนั้น\n      Dm           G          C  \nให้พระเกียรติเป็นของพระองค์ พระเจ้านิรันดร์\n\n{c: Bridge}\n      F    Am       Dm\n** อาเมน อาเมน ขอพระสิริ\n       G            C  \nและพระเกียรติเป็นของพระองค์\n   F    Am       Dm       G\nอาเมน อาเมน ขอพระสิริและพระเกียรติ\n         C  \nเป็นของพระองค์",
      "lastModified": 1792663378263
    },
    {
      "id": "song-173",
      "title": "เรามาร้องเพลง",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     G            D            Em                    C  \n1. เรามาร้องเพลง มาครื้นเครง สรรเสริญพระเจ้า\n          G            D          C  \nด้วยสุดจิต ด้วยสุดใจ สุดกำลัง\nG           D         Em                C  \nเรามาเต้นรำ มาร้องรำเป็นเพลงชื่นบาน\n            G             D               C  \nเพราะเรารัก เราขอบคุณ องค์พระเจ้า\n\n{c: Bridge}\n    G                   D  \n** ให้พระคุณความรักเทลงมา\nEm                C  \nพระวิญญาณรักษาทุกดวงใจ\nG                  C                     D  \nให้พระพรหลั่งไหลท่ามกลางพวกเรา (x2)\n{c: Outro}\n  G                  D                     C  \n* ให้พระพรหลั่งไหลท่ามกลางพวกเรา",
      "lastModified": 1792472263240
    },
    {
      "id": "song-174",
      "title": "พระเจ้าผู้ทรงพระคุณ",
      "artist": "",
      "key": "B",
      "originalKey": "Bm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "Bm   Em\nA D\nพระองค์ผู้ทรงพระคุณ   เปี่ยมล้นด้วยพระเมตตา                    \n     G              Em                     \nข้าร้องเพลงสรรเสริญพระนาม\n     F#                                    F#7   Bm              \nเมื่อยามที่ข้าเผชิญทุกข์ภัย ข้าวางใจพระองค์         \n\n{c: Chorus}\nEm\nA D G\n*** ข้าเชื่อและวางใจ   ในรักของพระองค์               \n  Em             F#        F#7              \nผู้ทรงเสริมเรี่ยวแรงให้แก่ข้า   \n\n{c: Outro}\n  F#7            Bm              \n * ข้าวางใจพระองค์",
      "lastModified": 1792744459548
    },
    {
      "id": "song-175",
      "title": "ทรงเปลี่ยนความเศร้าโศก",
      "artist": "",
      "key": "G",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n               G\n1.ทรงเปลี่ยนความเศร้าโศก \n                Dsus\nให้พลิกกลับกลายเป็นความยินดีชื่นบาน \n            Em                  C\nทรงเปลี่ยนความทุกข์ใจ ให้ข้ามีความเปรมปรีดิ์ \n       G                    Dsus\nข้าจึงโห่ร้องบอก ให้เสียงแห่งความยินดีดังก้องไป \n       Em                    C\nสรรเสริญพระเจ้า และร้องเป็นเพลงบทใหม่ \n\n{c: Chorus}\n          G                D\n*** พระองค์ดี ทรงแสนดี พระองค์ดี เสมอไป \n      Em       D       C\nพระองค์ดี และความรักมั่นคงนิจนิรันดร์ \n\n{c: Verse 2}\n             G             Dsus\n2. ความรักแสนยิ่งใหญ่ พระบิดาได้ทรงประทานให้เรา \n        Em         C\nไม่เคยหยุดยั้งไป สดทุกเช้าวันใหม่ \n       G                 Dsus\nข้าจึงโห่ร้องบอก พระองค์ทรงแสนดี ไม่เคยเปลี่ยนไป \n       Em                    C\nสรรเสริญพระเจ้า และร้องเป็นเพลงบทใหม่ \n\n{c: Bridge}\nAm           G/B      C      G/B\n** ถึงความทุกข์ อยู่รอบกาย ข้าวางใจ พระสัญญา\nAm                     D\nเพราะความยินดีจะมา ในเวลาเช้า \n",
      "lastModified": 1792762512016
    },
    {
      "id": "song-176",
      "title": "รักบ้างหรือเปล่า",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n      C                          F  \n1. เพราะฉันไม่รู้แค่อยากลองถาม\nG\nAm\nถามเธอซักคำ ให้ฉันได้รู้จะได้เข้าใจ\nC                 F                Em  \nคนแบบไหนที่เธอรอ บอกให้รู้ทีได้ไหม\nDm              C         F       C\nขอฟังคำตอบ ฉันเองอยากฟัง\n\n{c: Verse 2}\n       C                        F  \n2. เพราะฉันก็เห็นเธออยู่นานแล้ว\nG\nAm\nไม่เห็นมีซักคน จะเติมเต็มเธอให้อุ่นหัวใจ\nC                  F               Em  \nมีคนไหนหรือเปล่า ใครกันที่สนใจห่วงใย\nDm                        C \nขอให้เธอตอบ อยากจะรู้\n\nC\nAm\n{c: Chorus}\n*** หากมีใครคนหนึ่งดูแลอยู่ใกล้ๆตัวเธอ\n                Dm                         C    G  \nจะอยู่เป็นรักแท้ให้เธอ เธอจะรักเขาบ้างไหม\nC\nAm\nหากมีใครที่ทำเพื่อเธอยอมด้วยรักจนตาย\n               F      Em  \nอย่างที่พระเยซูรักเธอ\n   Dm                         F             G              C\nจะรักบ้างหรือเปล่า เธอจะรักคนอย่างนั้น บ้างหรือเปล่า",
      "lastModified": 1792472263240
    },
    {
      "id": "song-177",
      "title": "ข้างเธอเสมอ",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  C           G            Am\n1.ลึกสุด ก้นทะเลที่มืดมน ไม่มีใครอยู่สักคน\n         Gm   C  \nรักพระองค์ก็ยังอยู่ตรงนั้น\n F                Em     Am\nคลื่นและลมมากมาย ในพายุที่อันตราย\n   Dm          G  \nยังมีพระเยซูอยู่ข้างเธอ\n\n{c: Verse 2}\n  C           G               Am\n2.สูงสุด นกยังบินไม่สูงพอ เครื่องบินคงไม่ไปต่อ\n         Gm   C  \nรักพระองค์ก็ยังอยู่ตรงนั้น\n F                 Em          Am\nแม้จะไกลเพียงใด จะดาวเสาร์หรือว่าดวงจันทร์\n      Dm          G  \nแต่ความรักพระองค์อยู่เสมอ\n\n{c: Chorus}\n              F         G  \n*** เพราะว่าความรักของพระเยซู\n     Em       Am\nอยู่ตรงนี้ทุกครั้งไม่หายไป\nDm    G       C      Gm  C  \nแม้ต้องเจอกับอันตราย อย่าหวั่นไหว\nF         G     Em      Am\nขอให้เชื่อวางใจ ไม่ว่าทำอะไรอยู่ที่ใด\nDm      G        C  \nรักของพระองค์อยู่ข้างเธอ\n(รักของพระองค์อยู่เสมอ)\n\n{c: Verse 3}\n    C                  G  \n3. หนาวเหน็บ ร้อนเสียจนโลกละลาย\n          Am  \nน้ำจะท่วมสักเท่าไหร่\n         Gm   C  \nรักพระองค์ก็ยังอยู่ตรงนั้น\nF                 Em       Am\nแม้ในทะเลทราย ทรงอยู่ด้วยทุกๆคืนวัน\n       Dm        G  \nเป็นความรักมั่นคงอยู่เสมอ",
      "lastModified": 1792657921724
    },
    {
      "id": "song-178",
      "title": "กลับมา",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nC       Em          F        G  \n1. หากว่าใครที่ใจเหน็ดเหนื่อย จงกลับมา\nC      Em         F       G  \nแบกเรื่องราวมากเกินจะทน จงกลับมา\nC      Em       F       D  \nหากความฝันต้องพังทลาย จงกลับมา\n   C    G     Am  G\nมอบหัวใจวางไว้ให้เรา        \n   F  G      C\nจะรักษา  เข้ามาหาเรา\n\n{c: Verse 2}\nC       Em        F       G  \n2. หากไม่รู้ต้องไปทางใด จงกลับมา\nC   Em        F      G  \nไม่มีใครสักคนเข้าใจ จงกลับมา\nC    Em            F       D  \nต้องผิดหวังเพราะใครบางคน จงกลับมา\n   C    G     Am  G\nมอบหัวใจวางไว้ให้เรา        \n  F   G      C  \nจะรักษา  เข้ามาหาเรา\n\n{c: Chorus}\n          F  G           C  \n*** สิ่งที่ยับเยิน   เราจะสร้างใหม่\n           F  G      C \nเมื่อไร้ทางไปเรา   มีเส้นทาง\n        F G          Am\nแค่ไว้วางใจ   เราให้ความหวัง\nEm      F  G          C  \nเปิดใจอีกครั้ง   เราเฝ้ารออยู่ \n\n{c: Bridge}\n         Em  F   Dm        G  \n** เพราะเรารู้..จัก เรารู้เจ้าเป็นเช่นไร        \n      Em   F    Dm         G  \nเมื่อเจ้าร้อง..ไห้ เราพร้อมจะเช็ดน้ำตา\n     Em   F    Dm      G  \nรีบกลับมา..หา เราเฝ้ารอทุกเวลา\n        F          G  \nเพราะเจ้ามีค่า ในสายตาเรา\n        F          G  \nเพราะเจ้ามีค่า ในสายตาเรา",
      "lastModified": 1792654401405
    },
    {
      "id": "song-179",
      "title": "โปรดสอนให้เข้าใจ",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nC      Fmaj7               G\n1.กลับมาได้คิด ถึงคำว่ารักจริงจัง\nEm\nAm\nเป็นกี่ร้อยครั้ง ที่คิดว่าเคยเข้าใจ\n    Fmaj7F          G                      C       \nคำว่ารักแท้ ที่พระเยซูยอมตาย เพื่อให้ฉันพ้นบาป\n\n{c: Verse 2}\n         Fmaj7                  G\n2. พระองค์รักฉัน แม้ใครจะมองข้ามไป\nEm\nAm\nอดทนแค่ไหน แม้ฉันไม่ยอมเชื่อฟัง\n  Fmaj7              G                        C          C7\nกี่ทีที่พลั้ง แต่ยังทรงมีความหวัง เชื่อส่วนดีของฉัน\n\n{c: Chorus}\n      Fmaj7                     G\n***  รักของพระเยซูช่างอัศจรรย์เหนือเข้าใจ\nEm\nA\nหัวใจหลอมละลายต่อหน้าพระองค์ผู้ไถ่ฉัน\nDm                   G    \nรักที่ไม่สิ้นสุด ฉุดชีวิตฉันพ้นโคลนตม\n        C           C7\nให้มีความหมาย\nFmaj7                          G\nแม้ยังดูเลือนรางแต่ให้ความรักนี้นำไป\nEm\nAm A\nขอถวายใจกายมอบให้พระองค์เปลี่ยนแปลงฉัน\n       Dm\nโปรดสอนให้เข้าใจ \n            F             G              C\nถึงความรักลึกซึ้งยิ่งใหญ่ของพระองค์\n\n{c: Verse 3}\n          Fmaj7                 G\n3. ด้วยความรักนี้ฉันเชื่อฟังน้ำพระทัย\nEm\nAm\nจะเจออะไร ฉันขอเดินในเส้นทาง\n    Fmaj7                       G                 C        C7\nติดตามพระองค์ เพื่อจะเรียนรู้ทุกวัน เข้าใจในรักแท้\n\n{c: Outro}\n             Dm\n* (จบ) วันนี้ฉันเข้าใจ\n            F          G                   C\nเมื่อยอมให้รักพระองค์ครอบครองชีวิต\n\n2 พระเจ้าเป็นความรัก\n          C                         F                        C              G7\n1: พระเจ้าเป็นความรัก พระเจ้าเป็นความรัก พระเจ้าเป็นความรัก \n      C                         F                         C  G7        C\nพระเจ้าเป็นความรัก พระเจ้าเป็นความรัก พระเจ้าเป็นความรัก \n\n           C                   F               C                      G7\n*** เมื่อฉันจะนิทราในเวลาราตรี  ฉันคิดถึงพระเจ้าพระบิดา \n    C           C7           F\nฉันรู้แน่  พระองค์ทรงรักฉันทุกเวลา \n        C           G7            C\nเพราะว่าฉันเป็นบุตรของพระองค์",
      "lastModified": 1792472263240
    },
    {
      "id": "song-180",
      "title": "รักของพระเจ้าหวานและอัศจรรย์",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C\nรักของพระเจ้าหวานและอัศจรรย์ G รักของพระเจ้าหวานและอัศจรรย์ C F G C รักของพระเจ้าหวานและอัศจรรย์ โอ๊ะ โอ๊ะ รักอัศจรรย์ C G *** สูงเกินฉันไม่อาจจะเอื้อม ลึกเกินฉันไม่อาจจะหยั่ง C F G C กว้างเกินฉันไม่อาจกำหนด โอ๊ะ โอ๊ะ รักอัศจรรย์\n\n4 ข้ารักพระนามพระองค์ \n    C                              G   Am          G    F\n1: ก่อนที่ท้องฟ้าจะแยกจากน้ำ  พระองค์ทรงรู้จักข้า \nC                          G       Am            G             F\nเมื่อข้ายังนอนในท้องมารดา  พระองค์ทรงเรียกชื่อของข้า \n\n         Dm          Em    G    F                C         G\n*  พระองค์ทรงรอบรู้....ทุกสิ่ง  พระเจ้าทรงดำรงอยู่กับข้า \n\n          F                            C/E\n*** ข้ารักพระนามพระองค์ ผู้ทรงรู้จักข้า \n        Dm               G          C\nข้ายำเกรงพระเจ้ายิ่งใหญ่ ข้านมัสการ \n    F                            C/E\nข้ารักพระนามพระองค์ ผู้ทรงรู้จักข้า \n        Dm               G          C\nข้ายำเกรงพระเจ้ายิ่งใหญ่ ข้านมัสการ \n\nD\nรักของพระเจ้าหวานและอัศจรรย์ A รักของพระเจ้าหวานและอัศจรรย์ D รักของพระเจ้าหวานและอัศจรรย์ G A D ***โอ๊ะ โอ๊ะ รักอัศจรรย์ D A สูงเกินฉันไม่อาจจะเอื้อม ลึกเกินฉันไม่อาจจะหยั่ง D G A D กว้างเกินฉันไม่อาจกำหนด โอ๊ะ โอ๊ะ รักอัศจรรย์\n\nC                                                                     \nรักของพระเจ้าหวานและอัศจรรย์  \nG\nรักของพระเจ้าหวานและอัศจรรย์   \nC                                                        \nรักของพระเจ้าหวานและอัศจรรย์   \nG                     C\nโอ้ โอ้ รักอัศจรรย์ \n{c: Chorus}\n      C                                     \n*** สูงเกินฉันไม่อาจจะเอื้อม  \nG\nลึกเกินฉันไม่อาจจะหยั่ง \nC                                                 \nกว้างเกินฉันไม่อาจกาหนด   \nG                     C\nโอ้ โอ้ รักอัศจรรย์",
      "lastModified": 1792472263240
    },
    {
      "id": "song-181",
      "title": "อิ่มอุ่น",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n        D                      Bm\n1.อุ่นใดๆ โลกนี้มิมีเทียบเทียม    \nEm\nA D\nอุ่นอกอ้อมแขน  อ้อมกอดแม่ตระกอง\n             Bm                       Em\n รักเจ้าจึงปลูก รักลูกแม่ย่อมห่วงใย \nBm   Em\nA D D7\nไม่อยากจากไปไกล ....แม้เพียงครึ่งวัน \n\n{c: Bridge}\n              G                     D\n** ให้กายเราใกล้กัน ให้ดวงตาใกล้ตา\nBm   B   Em\nA\nให้ดวงใจเราสองเชื่อมโยงผูกพัน\n\n{c: Verse 2}\n         D                      Bm\n2. อิ่มใดๆ โลกนี้มิมีเทียบเทียม \nEm\nA D\nอิ่มอกอิ่มใจ    อิ่มรักลูกหลับนอน \nBm\nA\nน้ำนมจากอก อาหารของความอาทร\nBm   Em\nA D D7\n แม่พร่ำเตือนพร่ำสอน สอนสั่ง \n\n{c: Chorus}\n               G                  D\n *** ให้เจ้าเป็นเด็กดี ให้เจ้ามีพลัง\nBm   B   Em\nA\n ให้เจ้าเป็นความหวังของแม่ต่อไป \nD   Bm   Em\nA Bm\nใช่เพียงอิ่มท้อง ที่ลูกร่ำร้องเพราะต้องการไออุ่น\nG   Bm   Em\nA D\n อุ่นไอรัก อุ่นละมุน ขอน้ำนมอุ่นจากอกให้ลูกดื่มกิน",
      "lastModified": 1792472263240
    },
    {
      "id": "song-182",
      "title": "ข้าเข้ามานมัสการ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   D      A         Em      G\n1. ดุจความสว่าง พระองค์เข้ามาในความมืดมิด\n D       A      G\nทรงเปิดดวงตาให้ข้าเห็น\n{c: Verse 2}\n    D      A      Em      G\n2. ความงามที่ทำ ให้ใจข้ารักพระเยซู\n D      A      G\nหวังจะได้อยู่กับพระองค์\n\n{c: Chorus}\n            D               A\n*** ข้าเข้ามานมัสการ ข้าเข้ามาเพื่อก้มกราบ\n         Bm           G  \nข้ามาร้องว่าพระองค์ เป็นพระเจ้า\n              D            A\nพระองค์ทรงงดงามสง่า สมควรรับคำบูชา\n            Bm   G  \nพระองค์ทรงแสนดีต่อชีวิตข้า\n\n{c: Verse 2}\n   D       A        Em    G\n2. องค์จอมราชา ผู้รับประทับในที่สูงยิ่ง\n D     A    G\nทรงพระสิริในสวรรค์\nD      A      Em       G\nลงมายังโลกที่ทรงสร้างด้วยหัวใจถ่อม\n D       A         G\nทรงยอมยากจน เพราะรักเรา\n\n{c: Bridge}\n     A  Bm    G  \n** ไม่มีวันรู้ ทุกข์ทนเพียงใด\n    A   Bm   G  \nเพื่อไถ่บาปข้า ที่บนกางเขน  (4x)",
      "lastModified": 1792657683653
    },
    {
      "id": "song-183",
      "title": "พระเยซูรักฉัน",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C           Em        F             C        \n1: พระเยซูรักฉันรู้แน่ พระคัมภีร์มีสอนไว้แท้\nC              Em                F       Em        G          C  \nแม้ตัวฉันนั้นอ่อนหย่อนแรง แต่พระคริสต์ทรงฤทธิ์เข้มแข็ง\n\n{c: Chorus}\n      C           F         C           G  \n*** พระ....เยซูรักฉัน  พระ....เยซูรักฉัน\nC               F           C    G       C  \nพระ....คัมภีร์สั่งสอน  จึงรู้ดังนั้นแน่นอน\n\n     C           Em        F                   C        \n2: พระเยซูเอ็นดูรักฉัน สิ้นพระชนม์เพื่อเปิดสวรรค์\nC                  Em           F        Em       G        C  \nโดยยอมตายบนไม้กางเขน ช่วยเด็กทั้งหลายพ้นบาปเวร\n\n     C          Em          F               C        \n3: พระเยซูรักฉันอยู่ใกล้ มิทิ้งขว้างไปทางใดๆ\nC             Em        F        Em    G    C  \nฉันจะรักจนถึงวันนั้น พระองค์มาพาไปสวรรค์\n\n{c: Verse 2}\nE7\nA D\n2. เมื่อข้าคิดถึง พระเจ้าผู้ไม่ทรงเสียดาย\n                  A      E7             A  \nพระบุตรองค์เดียว เสด็จมาเป็นผู้ไถ่\nE7\nA D\nถูกทรมาน ตรึงไว้บนกางเขนเพื่อข้า\n                A      E                   A  \nข้าขอบพระคุณ ที่พระองค์ทรงเมตตา\n\n{c: Verse 3}\nE7\nA D\n3. พระคริสต์กลับมา ด้วยเสียงแตรดังก้องเวหา\n             A       E7              A  \nเพื่อมารับข้ากลับไปอยู่ในเมืองฟ้า\nE7\nA D\nข้าจะกราบลงที่พระบาทาด้วยถ่อมใจ\n                 A        E                 A  \nและสรรเสริญว่า พระเจ้าของข้ายิ่งใหญ่\n\n    C           Em  \n1: พระเยซูรักฉันรู้แน่\nF               C        \nพระคัมภีร์มีสอนไว้แท้\nC              Em     \nแม้ตัวฉันนั้นอ่อนหย่อนแรง\nF        Em        G          C  \nแต่พระคริสต์ทรงฤทธิ์เข้มแข็ง\n\n{c: Chorus}\n     C           F         C           G  \n***พระ....เยซูรักฉัน  พระ....เยซูรักฉัน\nC               F           C    G       C  \nพระ....คัมภีร์สั่งสอน  จึงรู้ดังนั้นแน่นอน\n\n     C           Em   \n2: พระเยซูเอ็นดูรักฉัน\nF                    C        \nสิ้นพระชนม์เพื่อเปิดสวรรค์\nC                  Em     \nโดยยอมตายบนไม้กางเขน\nF         Em       G        C  \nช่วยเด็กทั้งหลายพ้นบาปเวร\n\n     C          Em   \n3: พระเยซูรักฉันอยู่ใกล้\nF               C        \nมิทิ้งขว้างไปทางใดๆ\nC             Em     \nฉันจะรักจนถึงวันนั้น\nF         Em    G   C  \nพระองค์มาพาไปสวรรค์\n\n    A            C#m    D             A        \n1: พระเยซูรักฉันรู้แน่ พระคัมภีร์มีสอนไว้แท้\nA               C#m            D       C#m      E          A  \nแม้ตัวฉันนั้นอ่อนหย่อนแรง แต่พระคริสต์ทรงฤทธิ์เข้มแข็ง\n\n{c: Chorus}\n      A           D        A           E  \n*** พระ....เยซูรักฉัน  พระ....เยซูรักฉัน\nA               D           A    E       A  \nพระ....คัมภีร์สั่งสอน  จึงรู้ดังนั้นแน่นอน\n\n     A            C#m    D                   A        \n2: พระเยซูเอ็นดูรักฉัน สิ้นพระชนม์เพื่อเปิดสวรรค์\nA                   C#m        D        C#m    E        A  \nโดยยอมตายบนไม้กางเขน ช่วยเด็กทั้งหลายพ้นบาปเวร\n\n     A          C#m       D               A        \n3: พระเยซูรักฉันอยู่ใกล้ มิทิ้งขว้างไปทางใดๆ\nA             C#m     D        C#m E    A  \nฉันจะรักจนถึงวันนั้น พระองค์มาพาไปสวรรค์",
      "lastModified": 1792472263240
    },
    {
      "id": "song-184",
      "title": "ชีวิตเราพระเจ้าทรงสร้าง",
      "artist": "",
      "key": "A",
      "originalKey": "Dm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n      Am    Dm    Am                \n1. ชีวิตเราพระเจ้าทรงสร้าง   \n      C    G7  Am  \nเป็นหนทางให้ไปสู่สวรรค์\n      Am                                          \nความการุณพระคุณพระธรรม\n        Dm      G7    Am   \nสมควรเราท่านสรรญเสริญโมทนา\n    Dm      C        G7      Am        \nพระบิดา พระบุตรา พระวิญญาณอันเลิศล้ำ \n     Dm\nพรพระองค์ที่ทรงประทาน\n        E            Am\nให้เป็นประจำชื่นฉ่ำในฤทธิ์เดชา\n\n{c: Chorus}\n          F  G   C       F G    C\n*** ในพระนามพระเยซู ทรงเอ็นดูชาวประชา\n               Am      Dm          Am\n ความบาปที่เราเคยทำ เป็นประจำพระองค์ทรงไถ่\n              Dm      Am           \n แม้ซิมีมลทินไผดูหมิ่นก็ช่างไผ   \n      Dm       Am \nองค์ทรงชัยอภัยพวกเรา\n        Dm     E    Am\n ความซึมเศร้าพวกเราหายไป\n\n{c: Verse 2}\n       Am  Dm   Am            \n2. จะมีใครที่ไหนกันเล่า  \n      C       G7   Am\nนำพวกเราช่วยประชารอดพ้น\n      Am\nทำความดีไม่มีสักคน   \n      Dm      G7        Am\nที่จะช่วยตนให้หลุดพ้นจากความตาย\n   Dm      C          G7     Am\nไม่มีวันจะหลุดหาย จากความตายไปได้เลย\n     Dm  \nพระเยซูเป็นผู้ชดเชย   \n        E              Am\nน้ำคำพร่ำเอ่ยไม่เคยลืมเลยพวกเรา ",
      "lastModified": 1792734161149
    },
    {
      "id": "song-185",
      "title": "ข้ายึดมั่นในคำสัญญา",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  E                         A                       E\n1.ข้ายึดมั่นในคำสัญญาขององค์พระคริสต์ ข้าจะสรรเสริญพระองค์เสมอเป็นนิจ\n                   C#m    A       B          E\nสรรเสริญยกย่องพระองค์ผู้ทรงมีฤทธิ์ ยึดมั่นในคำสัญญาของพระเจ้า\n\n{c: Chorus}\n     E     A     B                  E   A         \n**  เชื่อถือ เชื่อถือ เชื่อมั่นในคำสัญญาของพระเจ้าผู้ช่วยเรา\n E     A        E        B7         E           \nเชื่อถือ เชื่อถือ  เราเชื่อมั่นในคำสัญญาของพระเจ้า\n\n{c: Verse 2}\n  E                         A                      E\n2.ข้ายึดมั่นในคำสัญญาที่ไม่เหลวไหล แม้ความทุกข์อยู่รอบตัวข้าก็ไม่ตกใจ\n              C#m  A       B          E\nมีชีวิตโดยพระเยซูผู้ให้มีชัย ยึดมั่นในคำสัญญาของพระเจ้า\n\n{c: Verse 3}\n  E                      A                         E\n3.ข้ายึดมั่นในคำสัญญาจะล้มไม่ได้ ฟังเสียงพระวิญญาณเรียกข้าทุกเวลาไป\n                  C#m   A       B          E\nข้าเต็มใจจะมอบทุกสิ่งกับพระผู้ไถ่ ยึดมั่นในคำสัญญาของพระเจ้า\n",
      "lastModified": 1792661004778
    },
    {
      "id": "song-186",
      "title": "รักชั่วนิรันดร์",
      "artist": "",
      "key": "A",
      "originalKey": "Bm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "1โอพระเยซูผู้เป็นหนทาง \n                     A\nถ้าท่านใดได้ติดตาม\n       Bm             E\n ท่านไม่ต้องกลัวสิ่งใด\n A      C♯m          F♯m\n หากมีทุกข์หรืออันตราย\n                  A         Bm           E\n จะพบความมีชัย  เมื่อได้พบพระเยซู\n\n2 โอพระเยซูผู้เป็นความจริง\n                      A\n ถ้าท่านละทิ้งทุกสิ่ง\n    Bm            E\nพึ่งพิงองค์พระเยซู\n A       C♯m           F♯m\nพระทรงรักและทรงเอ็นดู\n                   A     Bm        E\n อีกทั้งทรงเป็นผู้  นำพาไปสู่สวรรค์\n\n       A                              \n3 เหมือนหนึ่งสถานวิมานแดนไกล \n                    A\nสวรรค์นั้นงามวิลัย\n    Bm                  E \nไม่มีแดนใดเปรียบเหมือน\n A     C♯m                 F♯m\nมาเถิดหนาอย่าด่วนหลีกหนี\n              A     Bm          E\nท่านจะได้ชีวี  ตลอดอยู่ชั่วนิรันดร์\n\n   A                     \n4 โอพระเยซูผู้เป็นชีวิต\n                        A\nพระองค์สามารถลิขิต\n   Bm              E\nชีวิตให้มีความหมาย\n A     C♯m    F♯m\nในโลกนี้มีอันตราย\n                   A     Bm E       A\nแต่ถ้าท่านวางใจ จะได้ชีวิตใหม่เอย",
      "lastModified": 1792744901366
    },
    {
      "id": "song-188",
      "title": "พระคริสต์เป็นพระเจ้า",
      "artist": "",
      "key": "C",
      "originalKey": "Cm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "Verse1:\n    Cm\n1: พระคริสต์เป็นพระเจ้าของเราชาวโลกา \n Fm                           Cm\nพระคริสต์เป็นพระเจ้าของเราชาวโลกา \nCm\nพระคริสต์เป็นพระเจ้าของเราชาวโลกา \nFm      G7  Cm\nบัดนี้และนิจนิรันดร์ ฮาเลลูยา\nFm      G7  Cm\nบัดนี้และนิจนิรันดร์ \n\nVerse2:\n    Cm\n2: สรรเสริญพระคริสต์ผู้ยิ่งใหญ่ \n Fm                  Cm\nองค์อัศจรรย์ พระบิดานิรันดร์ \nCm\nจอมราชันย์และจอมเจ้านาย \nFm           G7       Cm\nพระองค์ทรงพระชนม์อยู่ ฮาเลลูยา \nFm           G7       Cm\nพระองค์ทรงพระชนม์อยู่",
      "lastModified": 1792744631411
    },
    {
      "id": "song-189",
      "title": "พระคริสต์นำหน้า",
      "artist": "",
      "key": "F",
      "originalKey": "F",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "Verse 1:\n         F               Bb\n1: พระเยซูคริสต์ทรงนำชีวิต \n    F                               C\nให้ข้าเดินทางชอบธรรมใกล้ชิด \n    F               Bb     Bbm\nข้าอยู่ที่ไหนหรือทำอะไร \n      F                   C     F\nพระหัตถ์พระองค์ทรงจูงข้าไป \n\nVerse 2:\nF   Bb\n2: บางคราวต้องผ่านความทุกข์มืดมัว\nF   C\nบางคราวโศกเศร้าบังเกิดความกลัว\nF   Bb   Bbm\nบางคราวราบรื่นชื่นใจยินดี\nF   C   F\nพระหัตถ์พระองค์ทรงนำทุกที Bbhorus: F C Bb F *** พระคริสต์นำหน้า พระคริสต์นำหน้า F C พระหัตถ์พระองค์ทรงจูงมือข้า F C Bb F เต็มใจเดินตาม ด้วยความเปรมปรีดิ์ F C F พระหัตถ์พระองค์ทรงนำทุกที Verse 3:\nF   Bb\n3: ข้าขอพระเจ้าทรงจูงมือไป\nF   C\nไม่ว่าจะนำสู่ตำบลใด\nF   Bb   Bbm\nจะเกิดความทุกข์หรือสุขก็ดี\nF   C   F\nพระหัตถ์พระเจ้าทรงนำทุกที Verse 4:\nF   Bb\n4: ครั้นเสร็จการงานต้องลาจากโลก\nF   C\nจิตใจพ้นทุกข์พ้นความเศร้าโศก\nF   Bb   Bbm\nเพราะข้าจะได้อยู่เมืองสวรรค์\nF   C   F\nกับองค์พระคริสต์เป็นนิจนิรันดร์\n\nVerse 1:\n         G               C\n1: พระเยซูคริสต์ทรงนำชีวิต \n    G                               D\nให้ข้าเดินทางชอบธรรมใกล้ชิด \n    G               C\nข้าอยู่ที่ไหนหรือทำอะไร \n      G                   D     G\nพระหัตถ์พระองค์ทรงจูงข้าไป \n\nVerse 2:\nG   C\n2: บางคราวต้องผ่านความทุกข์มืดมัว\nG   D\nบางคราวโศกเศร้าบังเกิดความกลัว\nG   C\nบางคราวราบรื่นชื่นใจยินดี\nG   D   G\nพระหัตถ์พระองค์ทรงนำทุกที Chorus: G D C G *** พระคริสต์นำหน้า พระคริสต์นำหน้า G D พระหัตถ์พระองค์ทรงจูงมือข้า G D C G เต็มใจเดินตาม ด้วยความเปรมปรีดิ์ G D G พระหัตถ์พระองค์ทรงนำทุกที Verse 3:\nG   C\n3: ข้าขอพระเจ้าทรงจูงมือไป\nG   D\nไม่ว่าจะนำสู่ตำบลใด\nG   C\nจะเกิดความทุกข์หรือสุขก็ดี\nG   D   G\nพระหัตถ์พระเจ้าทรงนำทุกที Verse 4:\nG   C\n4: ครั้นเสร็จการงานต้องลาจากโลก\nG   D\nจิตใจพ้นทุกข์พ้นความเศร้าโศก\nG   C\nเพราะข้าจะได้อยู่เมืองสวรรค์\nG   D   G\nกับองค์พระคริสต์เป็นนิจนิรันดร์",
      "lastModified": 1792472263241
    },
    {
      "id": "song-193",
      "title": "ฉันรักพระเยซูมากขึ้นทุกวัน",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n        D  \n1: ฉันรักพระเยซูมากขึ้นทุกวัน มากขึ้นทุกวัน ทุกวัน\n                A7  \nมากขึ้นทุกวันและทุกวัน  \n\nฉันรักพระเยซูมากขึ้นทุกวัน มากขึ้นทุกวัน ทุกวัน\n                D  \nมากขึ้นทุกวันและทุกวัน  \n\n{c: Chorus}\n       D  \n** ยิ่งวันเวลาผ่านไป ฉันยิ่งรักน้้าพระทัย\n G             Gm  \nทรงดีต่อฉันและดีต่อคนทั่วไป\n     D               A7\nฉันรักพระเยซูมากขึ้นทุกวัน มากขึ้นทุกวัน ทุกวัน\n                D  \nมากขึ้นทุกวันและทุกวัน  \n",
      "lastModified": 1792728759332
    },
    {
      "id": "song-194",
      "title": "พระเจ้าทรงเป็นที่ลี้ภัย",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n         G       D    C   G        C           D      G  \n1.พระเจ้าทรงเป็น...ที่ลี้ภัย  เป็นกำบังของเราทุกคน\n        C           D       Bm           Em           \nเป็นความช่วยเหลือ  ที่พร้อมในยามยากลำบาก \nAm      D      G  \nหากวางใจพระองค์\n\n{c: Verse 2}\n         G       D       C     G          C         D       G  \n2.พระเจ้าทรงเป็น...ความสว่าง  ส่องแสงกลางใจของเรา\n       C        D       Bm        Em  \nเป็นโคมส่องทาง  ถึงแม้เราอ้างว้างลำบาก\nAm     D      G  \nเชื่อวางใจพระองค์\n\n{c: Chorus}\n       C         D              Bm             Em  \n***  เราจะไม่กลัว  แผ่นดินโลกจะเปลี่ยนไป\nAm       D         G  \nแม้มีอันตรายรอบกาย\nC   D   Bm   Em\nAm D G\nเราจะไม่กลัว  เพราะเราวางใจ    พระเจ้า สถิตกับเรา\n\n{c: Outro}\n   C          D     G  \n* เราจะไม่กล้วสิ่งใด\n\n============================",
      "lastModified": 1792472263241
    },
    {
      "id": "song-195",
      "title": "เราขอสรรเสริญ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "G             C    D               Bm           Em    \nเราขอสรรเสริญ    เทิดทูนพระนามพระองค์\n           Am      D          G\nผู้ทรงฤทธาสูงสุด   องค์บริสุทธิ์\nG             C    D      Bm           Em    \nเราขอสรรเสริญ    นมัสการพระองค์\n             Am        D           G    G7\nผู้ทรงพระคุณอนันต์   องค์อัศจรรย์\n{c: Bridge}\n                    C                  D\n** พระคุณพระองค์ นั้นแสนล้ำเลิศ\n              Bm               Em    \nเราขอสรรเสริญ ยกย่อง ชูเชิด\n               Am                D                G    G7\nเทิดทูนพระนาม พระเจ้าของเรา ผู้ทรง ยิ่งใหญ่\n{c: Outro}\n                  C                   D\n* พระคุณพระองค์ นั้นแสนล้ำเลิศ\n              Bm               Em    \nเราขอสรรเสริญ ยกย่อง ชูเชิด\n               Am                 D            G\nเทิดทูนพระนาม พระเจ้าของเรา ชั่วนิจนิรันดร์",
      "lastModified": 1792472263241
    },
    {
      "id": "song-196",
      "title": "ผู้เดียวที่ข้าวางใจ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "G   Cm\n1: ข้าแต่พระเจ้า ขอทรงเมตตา G D7 โปรดทรงล้อมและนำข้าไว้ ด้วยเพลงแห่งรัก G Cm นามอื่นใด ข้าไม่รู้จัก D เพราะว่าข้าเชื่อในความรัก พระองค์ผู้เดียว B Em C Cm ** ถึงแม้ว่าวันลำบาก อาจทำให้ข้านั้นต้องเหนื่อยล้า Am D7 G แต่ข้าจะขอลี้ภัย อยู่ในพระองค์ D B Em C Cm วัน..ที่มี..น้ำตา แต่ว่าชีวิตข้าไม่ขื่นขม Am Bm C D ข้าจะร้องเพลงแห่งความรัก ด้วยสุดหัวใจ G D Em *** ไม่มีความรักใด ที่ยิ่งใหญ่กว่า รักของพระองค์ C Bm Am D7 เพราะพระองค์ประเสริฐ ยิ่งกว่าลมหายใจ G D Em E ข้าจะร้องบทเพลง สรรเสริญพระนาม พระองค์ตลอดไป Am Cm D G มีผู้เดียวที่ข้าวางใจ.. คือในพระองค์เท่านั้น G Cm 2: ข้าแต่พระเจ้า พระผู้ยิ่งใหญ่ G D7 เพราะความรักพระองค์กว้างไกล เหนือเกินแผ่นฟ้า G Cm พระบิดา ขอทรงเมตตา D โปรดทรงฟื้นชีวิตของข้า ด้วยรักพระองค์",
      "lastModified": 1792472263241
    },
    {
      "id": "song-197",
      "title": "นี่คือเวลา",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   D                             Bm  \n1. มีผู้คนที่ต้องการได้รู้ข่าวดี\n                                    G  \nมีทุ่งนาที่ต้องการที่พร้อมให้เรา\n                 A      Bm  \nเก็บเกี่ยวด้วยกัน ในวันนี้\n\n{c: Verse 2}\n   D                                 Bm  \n2. มีเวลามีเรี่ยวแรงที่เหลือเท่าไร\n                            G  \nใครจะรู้ว่าจากนี้ ชีวิตที่มี\n              A       Bm  \nเราอาจไม่เจอกับพรุ่งนี้\n\n{c: Chorus}\n               G  \n*** นี่คือเวลาออกไป\n                    Bm  \nบอกเรื่องรักมากมายให้ทุกคน\n         G                              F#m  \nนี่คือเวลาสุดท้าย ให้เราประกาศไป\n              B                Em  \nให้ทุกแห่งหน ทำด้วยหัวใจ\n           A                        Bm  \nเพื่อคนไทย เพื่อแผ่นดินของเรา\n(จะกลับมาหาพระองค์)",
      "lastModified": 1792472263241
    },
    {
      "id": "song-198",
      "title": "องค์พระเจ้าผู้ทรงสร้างฟ้าสวรรค์",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D              G\nองค์พระเจ้า ผู้ทรงสร้างฟ้าสวรรค์ \n           D                   A7\nและแผ่นดิน โดยฤทธานุภาพ \n D              G\nองค์พระเจ้า ผู้ทรงสร้างฟ้าสวรรค์ \n           D              A7        D\nและแผ่นดิน โดยพระหัตถ์พระองค์\n\n{c: Bridge}\n      D                            G\n** ไม่มีสิ่งใดยากสำหรับพระเจ้า \n A7                           D\nไม่มีสิ่งใดยากสำหรับพระองค์\n D                G\nพระเจ้ายิ่งใหญ่ ทรงฤทธื์ \n        D\nเหนือนามพระนามใดใด\n   Bm      Em        A7\nไม่มีสิ่งใด เกินกำลังพระองค์\n G           A7               D\nไม่มีสิ่งใดยากสำหรับพระเจ้า",
      "lastModified": 1792472263241
    },
    {
      "id": "song-199",
      "title": "ครองราชย์องค์พระเยซู",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n D              Bm\nครองราชย์องค์พระเยซู\n        G    A7         D A7\nทรงครอบครองทั่วประชาชาติในโลก  \n D              Bm\nครองราชย์องค์พระเยซู\n        G     A7        D\nทรงครอบครองทั่วประชาชาติในโลก\n\n{c: Chorus}\nD7        G    A7    D       D7\n*** ให้แผ่นดินเต็มด้วยพระสิริของพระเจ้า\n     G     A7      D\nให้ประชาชาติเฝ้า ให้เข้าเฝ้าก้มกราบพระองค์\n   Bm          G           A7       D\nด้วยว่าพระองค์ ทรงสมควรจะ ครองราชย์ ครองราชย์\n\n",
      "lastModified": 1792661944722
    },
    {
      "id": "song-200",
      "title": "สรรเสริญ สรรเสริญ องค์บริสุทธิ์",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D           Bm                A7   D          \nสรรเสริญ  สรรเสริญ  องค์ บ-ริ  สุทธิ์ \nG          Em     A7\n พระองค์ทรงฤทธา   \nD           Bm                A7   D          \nสรรเสริญ  สรรเสริญ  องค์ บ-ริ  สุทธิ์ \nG          E7     A7\n พระองค์ทรงฤทธา  \n\n{c: Chorus}\n             D            D7            G        \n***  ให้แผ่นดินโลกหล้าเต็มด้วยพระสิริ  \nE7\nA\nให้แผ่นดินโลกหล้าเต็มด้วยพระสิริ\n     F#                          Bm             \nให้แผ่นดินโลกหล้าเต็มด้วยพระสิริ  \nG         A7     D\nพระองค์ทรงฤทธา",
      "lastModified": 1792472263241
    },
    {
      "id": "song-201",
      "title": "สรรเสริญสดุดี",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D\nA Em A\nสรรเสริญ  สดุดี  จงมีแด่พระเจ้า  \nD\nA G A7 D\nพระเกียรติ  พระสิริ  จงมีแด่พระเจ้า\n\n{c: Bridge}\nD7   G\nA F#m Bm7\n** เพราะพระองค์ทรงฤทธาพร้อมด้วยสง่าราศี  \n   Em     A7     D       D7\nผู้ทรงประทับบนบัลลังก์\nG        A7      F#m           Bm  \nแด่พระเจ้า  เราขอยกย่องสรรเสริญ\n     Em     A7     D\nพระผู้ประเสริฐล้ำเลิศ",
      "lastModified": 1792472263241
    },
    {
      "id": "song-202",
      "title": "อิมมานูเอล ผู้ที่คอยพระยะโฮวาห์",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D   G\nA D F#m Bm\nอิมมานูเอล   อิมมานูเอล                                   \nEm\nA D D7\nทรงพระนามว่า     อิมมานูเอล                                   \nG\nA D F#m Bm\nองค์พระเจ้า  สถิตกับเรา                                                      \nEm\nA D D7\nทรงพระนามว่า     อิมมานูเอล\n\n{c: Bridge}\nD7      G              A7           F#m        Bm\n** ผู้ที่คอยพระยะโฮวาห์  จะได้รับกำลังเพิ่มขึ้น\n\n         G             A7     D   D7\nเขาจะบินขึ้นไปดุจนกอินทรีย์\n\nG   A7   F#\nm Bm\nเขาจะวิ่ง ไม่รู้จักอ่อนเพลีย เขาจะเดินไม่รู้อิดโรย\n\n      G       A7     D \nไม่รู้จัก ไม่รู้จัก อิดโรย\n\n{c: Outro}\n*\n      G       A7     G    Gm  D\nไม่รู้จัก ไม่รู้จัก อิดโรย",
      "lastModified": 1792472263241
    },
    {
      "id": "song-203",
      "title": "พระยาห์เวห์ผู้เดียว",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "|\nW501 C G 1: ไม่มีนามใดๆ อาจเทียบกับพระองค์ Am Gm7 พระยาห์เวห์ผู้ทรง ยิ่งใหญ่และครอบครอง C F G Em7 ทรงเป็นพระเจ้า ผู้ทรงสร้างทุกสิ่ง Am Dm7 G Gsus4 เมตตาไม่ทอดทิ้ง หัวใจที่ถ่อมลง\nC   G\n2: พระองค์ประทานฝน เพื่อที่จะเลี้ยงดู Am Gm7 พระองค์ทรงรับรู้ เรื่องราวที่ทุกข์ใจ C F G/F Em7 พระองค์จะตอบ ไม่ว่านานเท่าไหร่ Am Dm7 G Gsus4 แค่เชื่อและฝากไว้ พระองค์ไม่ทอดทิ้ง C *** ไม่มีพระเจ้าใด Asus4 E7 นอกจากพระยาห์เวห์........ผู้เดียว Am G6 Fmaj7 Gsus4 ผู้ทรงเป็นความหวังของข้า C Asus4 E7 พระองค์นั้นสมควร ที่จะรับคำสรร..........เสริญ Am G6 Fmaj7 ทรงไถ่ให้ชีวิตกับข้า Em7 Dm7 G C พระองค์ผู้......เดียว เป็นผู้ครอบครองตลอดนิรันดร์ C G 3: ผู้ที่หมดกำลัง เข้ามาเติมเรี่ยวแรง Am Gm7 ยากจนหรือแร้นแค้น ให้พระองค์เลี้ยงดู F G Em7 หนทางลำบาก พระองค์จะช่วยกู้ Am7 Dm7 G Gsus4 อับอายและอดสู พระองค์ไม่ทอดทิ้ง\n\n   Am          Dm7              G                   C\n* พระองค์เท่านั้น องค์พระยาห์เวห์ พระเจ้าของข้า \n\n|\nW501 C G 1: ไม่มีนามใดๆ อาจเทียบกับพระองค์ Am Gm7 พระยาห์เวห์ผู้ทรง ยิ่งใหญ่และครอบครอง C F G Em7 ทรงเป็นพระเจ้า ผู้ทรงสร้างทุกสิ่ง Am Dm7 G Gsus4 เมตตาไม่ทอดทิ้ง หัวใจที่ถ่อมลง\nC   G\n2: พระองค์ประทานฝน เพื่อที่จะเลี้ยงดู Am Gm7 พระองค์ทรงรับรู้ เรื่องราวที่ทุกข์ใจ C F G Em7 พระองค์จะตอบ ไม่ว่านานเท่าไหร่ Am Dm7 G Gsus4 แค่เชื่อและฝากไว้ พระองค์ไม่ทอดทิ้ง C *** ไม่มีพระเจ้าใด Asus4 E7 นอกจากพระยาห์เวห์........ผู้เดียว Am G6 Fmaj7 Gsus4 ผู้ทรงเป็นความหวังของข้า C Asus4 E7 พระองค์นั้นสมควร ที่จะรับคำสรร.........เสริญ Am G6 Fmaj7 ทรงไถ่ให้ชีวิตกับข้า Em7 Dm7 G C พระองค์ผู้......เดียว เป็นผู้ครอบครองตลอดนิรันดร์ C G 3: ผู้ที่หมดกำลัง เข้ามาเติมเรี่ยวแรง Am Gm7 ยากจนหรือแร้นแค้น ให้พระองค์เลี้ยงดู C F G Em7 หนทางลำบาก พระองค์จะช่วยกู้ Am7 Dm7 G Gsus4 อับอายและอดสู พระองค์ไม่ทอดทิ้ง Am Dm7 G C * (จบ) พระองค์เท่านั้น องค์พระยาห์เวห์ พระเจ้าของข้า\n\n6 มองที่พระองค์ | W501\nC                    Fmaj7   G/F\n1: เมื่อหุบเหวนั้นอยู่   ข้าง ๆ ทาง \n              Em       Am    Gsus4\nมีภูเขากั้นขวาง  ให้ข้ามไป \n                 Fmaj7  G\nปลายถนนยังอยู่   ที่แสนไกล \n                    C\nมองด้วยตาอาจมีแค่นี้ \n\nC                          Fmaj7     G/F\n2: [แต่]ได้ยินเสียงพระองค์   ทรงเรียกมา \n                  Em      Am     Gsus4\nให้ข้าหันกลับมา   เริ่มต้นใหม่ \n               Fmaj7   G\nจดจ่อที่พระองค์   ทั้งหัวใจ \n                     C          Csus C\nให้สายตาข้าอยู่ที่พระองค์ \n\n                          F           G/F\n*** ทรงเรียกข้าให้มอง ที่พระองค์ \n                   Em         Am\nทรงเรียกข้าให้มอง ที่พระองค์ \n                  Dm\nแม้เส้นทางน่ากลัวเพียงใด \n    Gsus4          C   Csus  C\nให้ไว้วางใจในพระองค์ \n                    F           G/F\nทรงเรียกข้าให้มอง ที่พระองค์ \n                   Em         A\nทรงเรียกข้าให้มอง ที่พระองค์ \n                  Dm\nสันติสุขครอบครองในใจ \n      Gsus4          C   Csus  C\nเมื่อข้ามองไปที่พระองค์ \n\nC                  Fmaj7    G/F\n3: มีเหตุผลมากมาย   ให้เลิกรา \n                Em     Am   Gsus4\nมีปัญหาเข้ามา   ให้ท้อใจ \n                    Fmaj7    G/F\nแต่ความรักพระองค์   นําหน้าไป \n                      C          Csus C\nเมื่อสายตาข้าอยู่ที่พระองค์ \n\n          Am             Dm\n* (จบ)  สันติสุขครอบครองในใจ \n     Gsus4           F   Fm  C      \nเมื่อข้ามองไปที่พระองค์",
      "lastModified": 1792472263241
    },
    {
      "id": "song-204",
      "title": "ความรักยิ่งใหญ่เรารับจากพระบิดา",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n       C              Em  \n1. ความรักยิ่งใหญ่เรารับจากพระบิดา\n  Am             Em  \nจิตใจสัมผัสความรักพระองค์\nDm            Em   Am\nรักยึดมั่นเสมอ ไม่มีวันสูญสิ้น\n    Dm        G      C  \nความรักช่วยซับน้ำตาข้าพระองค์\n\n{c: Chorus}\n        Am                Em  \n*** เหตุเพราะสัมผัสความรักพระบิดา\n    F          G    C  \nความรักยิ่งใหญ่รวมใจของเรา\n    Am           Em   Am  \nความรักของพระเยซูอยู่เต็มหัวใจ\n    G#              G  \nความรักซึ่งส่องสว่างแก่ประชา\n\n{c: Bridge}\n   Am   Dm  F  G   C E7  \n** ฮาเล ลูยา ฮา เล ลูยา   \nAm   Dm  F  G   C  \nฮาเล ลูยา ฮา เล ลูยา",
      "lastModified": 1792663033910
    },
    {
      "id": "song-205",
      "title": "โฮซันนาแด่พระเจ้าสูงสุด",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nC   G\nAm G\n1.โฮซันนา โฮซันนา  โฮซันนาแด่พระเจ้าสูงสุด\nC   G\nAm G\nโฮซันนา โฮซันนา  โฮซันนาแด่พระเจ้าสูงสุด\n\n{c: Chorus}\n   F        G             C     F          G      C  \n***ข้าขอยกย่องพระนาม    ด้วยดวงใจโมทนา \nF   G   Em\nAm\n เทิดพระเกียรติแด่พระเจ้าของข้า\n     F               G      C  \n โฮซันนาแด่พระเจ้าสูงสุด\n\n{c: Verse 2}\nC   G\nAm G\n2.พระสิริ คำสรรเสริญ   ขอจงมีแด่จอมราชา\nC   G\nAm G\nพระสิริ คำสรรเสริญ   ขอจงมีแด่จอมราชา",
      "lastModified": 1792472263241
    },
    {
      "id": "song-206",
      "title": "ข้ายกพระนามพระเจ้าของข้า",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Chorus}\n    G       D          G  \n*** ข้ายกพระนามพระเจ้าของข้า\nC       D          G  \nข้ายกพระนามพระเจ้าของข้า\nC        D      B       Em  \nยกนามพระองค์ดั่งธงชัยในท้องนภา\nC       D          G  \nข้ายกพระนามพระเจ้าของข้า",
      "lastModified": 1792660694061
    },
    {
      "id": "song-207",
      "title": "วันแห่งการสรรเสริญ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    D  \n1. ฟังสิ ได้ยินไหม เพลงสรรเสริญ\n                        Bm  \nภูเขาสะเทือน ร่วมเปล่งเสียง\n                                            G  \nไปทั่วฟ้า จรดแผ่นน้ำ สูงลงมาจนต่ำสุด\n                  Em                        D  \nเสียงเพลงไม่มีจุดจบ ก้องกังวานทั่วสวรรค์\n\n{c: Verse 2}\n          D  \n2. ให้แผ่นดินก้มกราบลงสั่นสะท้าน\n                 Bm  \nนมัสการจอมราชา ผู้ครอบครองจักรวาล\n                        G  \nเพราะไม่มีใครยิ่งใหญ่กว่า\n                Em                    D  \nผู้ควบคุมวันเวลา พระเยโฮวาห์ของเรา\n\nG\nA\n{c: Chorus}\n*** เราชูมือขึ้นโห่ร้องเป็นเพลงนมัสการ\n                         F#m         Bm  \nเข้าเฝ้าพระเจ้าใหญ่ยิ่งผู้เป็นนิรันดร์\n                          G  \nเราถูกสร้างมาเพื่อสรรเสริญพระองค์\n     A                        D  \nและยกย่องพระนามร่วมกัน\nG\nA\nชื่นชมยินดีในช่วงเวลาที่งดงาม\n                        F#m            Bm  \nอยากจะให้เป็นเช่นนี้ เรื่อยไปทุกวัน\n                    G  \nทุกคนเข้ามาฉลองร่วมกัน\n    A                          D  \nวันนี้คือวันแห่งการสรรเสริญ\n\n{c: Verse 3}\n          D  \n3. เรารวมกัน เราผูกพัน จิตวิญญาณ\n                         Bm  \nต่อหน้าบัลลังก์ เราเป็นเหมือนท่วงทำนอง ร่วมขับขาน\n                       G  \nถวายใจเป็นเครื่องบูชา\n              Em                     D  \nร้องว่าฮาเลลูยา มอบทุกสิ่งแด่พระองค์\n\n{c: Verse 1}\n    C  \n1. ฟังสิ ได้ยินไหม เพลงสรรเสริญ\n                        Am  \nภูเขาสะเทือน ร่วมเปล่งเสียง\n                                            F  \nไปทั่วฟ้า จรดแผ่นน้ำ สูงลงมาจนต่ำสุด\n                  Dm                        C  \nเสียงเพลงไม่มีจุดจบ ก้องกังวานทั่วสวรรค์\n\n{c: Verse 2}\n          C  \n2. ให้แผ่นดินก้มกราบลงสั่นสะท้าน\n                 Am  \nนมัสการจอมราชา ผู้ครอบครองจักรวาล\n                        F  \nเพราะไม่มีใครยิ่งใหญ่กว่า\n                Dm                    C  \nผู้ควบคุมวันเวลา พระเยโฮวาห์ของเรา\n\n{c: Chorus}\n                         F                 G  \n*** เราชูมือขึ้นโห่ร้องเป็นเพลงนมัสการ\nEm\nAm\nเข้าเฝ้าพระเจ้าใหญ่ยิ่งผู้เป็นนิรันดร์\n                          F  \nเราถูกสร้างมาเพื่อสรรเสริญพระองค์\n     G                        C  \nและยกย่องพระนามร่วมกัน\n                     F          G  \nชื่นชมยินดีในช่วงเวลาที่งดงาม\nEm\nAm\nอยากจะให้เป็นเช่นนี้ เรื่อยไปทุกวัน\n                    F  \nทุกคนเข้ามาฉลองร่วมกัน\n    G                          C  \nวันนี้คือวันแห่งการสรรเสริญ\n\n{c: Verse 3}\n          C  \n3. เรารวมกัน เราผูกพัน จิตวิญญาณ\n                         Am  \nต่อหน้าบัลลังก์ เราเป็นเหมือนท่วงทำนอง ร่วมขับขาน\n                       F  \nถวายใจเป็นเครื่องบูชา\n              Dm                     C  \nร้องว่าฮาเลลูยา มอบทุกสิ่งแด่พระองค์\n\n{c: Verse 1}\n    C  \n1. ฟังสิ ได้ยินไหม เพลงสรรเสริญ\n                         Am  \nภูเขาสะเทือน ร่วมเปล่งเสียง\n                                            F  \nไปทั่วฟ้า จรดแผ่นน้ำ สูงลงมาจนต่ำสุด\n                   Dm                         C  \nเสียงเพลงไม่มีจุดจบ ก้องกังวานทั่วสวรรค์\n\n{c: Verse 2}\n          C  \n2. ให้แผ่นดินก้มกราบลงสั่นสะท้าน\n                  Am  \nนมัสการจอมราชา ผู้ครอบครองจักรวาล\n                         F  \nเพราะไม่มีใครยิ่งใหญ่กว่า\n                Dm                      C  \nผู้ควบคุมวันเวลา พระเยโฮวาห์ของเรา\n\n{c: Bridge}\n                       F                 G  \n**เราชูมือขึ้นโห่ร้องเป็นเพลงนมัสการ\nEm\nAm\nเข้าเฝ้าพระเจ้าใหญ่ยิ่งผู้เป็นนิรันดร์\n                          F  \nเราถูกสร้างมาเพื่อสรรเสริญพระองค์\n      G                       C  \nและยกย่องพระนามร่วมกัน\n                   F           G  \nชื่นชมยินดีในช่วงเวลาที่งดงาม\nEm\nAm\nอยากจะให้เป็นเช่นนี้ เรื่อยไปทุกวัน\n                     F  \nทุกคนเข้ามาฉลองร่วมกัน\n    G                          C  \nวันนี้คือวันแห่งการสรรเสริญ\n\n{c: Verse 3}\n          C  \n3. เรารวมกันเราผูกพัน จิตวิญญาณ\n                         Am  \nต่อหน้าบัลลังก์ เราเป็นเหมือนท่วงทำนองร่วมขับขาน\n                        F  \nถวายใจเป็นเครื่องบูชา\n               Dm                     C  \nร้องว่าฮาเลลูยา มอบทุกสิ่งแด่พระองค์\n\n{c: Verse 1}\n    C  \n1. ฟังสิ ได้ยินไหม เพลงสรรเสริญ\n                                Am  \nภูเขาสะเทือน ร่วมเปล่งเสียง ไปทั่วฟ้า \n                                           F  \nจรดแผ่นน้ำ สูงลงมาจนต่ำสุด\n                         Dm                              C  \nเสียงเพลงไม่มีจุดจบ ก้องกังวานทั่วสวรรค์\n\n{c: Verse 2}\n            C  \n2. ให้แผ่นดินก้มกราบลงสั่นสะท้าน\n                        Am  \nนมัสการจอมราชา ผู้ครอบครองจักรวาล\n                                 F  \nเพราะไม่มีใครยิ่งใหญ่กว่า\n                     Dm                           C  \nผู้ควบคุมวันเวลา พระเยโฮวาห์ของเรา\n\n{c: Chorus}\n                                 F                      G  \n*** เราชูมือขึ้นโห่ร้องเป็นเพลงนมัสการ\nEm\nAm\nเข้าเฝ้าพระเจ้าใหญ่ยิ่งผู้เป็นนิรันดร์\n                                   F  \nเราถูกสร้างมาเพื่อสรรเสริญพระองค์\n       G                                C  \nและยกย่องพระนามร่วมกัน\n                           F              G  \nชื่นชมยินดีในช่วงเวลาที่งดงาม\nEm\nAm\nอยากจะให้เป็นเช่นนี้ เรื่อยไปทุกวัน\n                           F  \nทุกคนเข้ามาฉลองร่วมกัน\n     G                                    C  \nวันนี้คือวันแห่งการสรรเสริญ\n\n{c: Verse 3}\n            C  \n3. เรารวมกัน เราผูกพัน จิตวิญญาณ\n                                 Am  \nต่อหน้าบัลลังก์ เราเป็นเหมือนท่วงทำนอง ร่วมขับขาน\n                                F  \nถวายใจเป็นเครื่องบูชา\n                    Dm                          C  \nร้องว่าฮาเลลูยา มอบทุกสิ่งแด่พระองค์\n\n2 เรามาเต้นรำในบ้านหลังนี้\n      C                               Em    Am               F                         G\n1: เรามาเต้นรำในบ้านหลังนี้        ให้ท้องถนนเปรมปรีดิ์ทั่วกัน \nC                                       Em  Am          F                  G\nมวลมนุษย์กราบองค์พระเยซู        นมัสการและอธิษฐาน \n\n                       C          Em                  F          Am\n*** คำสรรเสริญจาก      เสียงของพวกเรา \nEm   F   G\nถึงพระเจ้าไป ไกลลับฟ้า C Em F Am จากภูเขาสู่ เหวลึกที่สุด Em F G ถึงยังสวรรค์ ชนทุกชาติ C Em Am F G 2: ไม้กางเขนที่เรารับแบกไว้ ขอให้เราเป็นแสงสว่าง C Em Am F G พระสิริพระเจ้าเต็มท่วมท้น เหมือนดังน้ำในท้องทะเล F Dm Am F Dm G ** ฮาเลลูยา ฮาเลลู..ยา ฮาเลลูยา ฮาเลลูยา",
      "lastModified": 1792472263241
    },
    {
      "id": "song-208",
      "title": "พระเจ้าของข้า W501",
      "artist": "",
      "key": "F",
      "originalKey": "F",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n         F                        Bb  \n1. พระองค์เป็นพระเจ้าของข้า\n    F                                  C  \nจิตวิญญาณข้ากระหายหาพระองค์\nBb\nAm Dm\nข้าได้เห็นพระองค์ ในสถานนมัสการ\n     Gm                Bb            C  \nเห็นฤทธานุภาพ และพระสิริพระองค์\n\n{c: Bridge}\n           F                           C  \n**ข้าจะสรรเสริญ นมัสการพระองค์\n          Gm      C          F  \nตราบที่ข้ายังมีชีวิตในโลกนี้\n       F                             C  \nข้าจะชูมือขึ้นต่อพระนามพระองค์\n         Gm        C            F  \nข้าเฝ้าภาวนาถึงพระองค์ทุกคืน\n\n{c: Chorus}\n                    Eb  \n***เพราะความรักมั่นคง\n                    F  \nของพระองค์ดีกว่าชีวิต\n\n{c: Verse 1}\n           F                               Bb\n1. พระองค์เป็นพระเจ้าของข้า\n      F                                            C  \nจิตวิญญาณข้ากระหายหาพระองค์\nBb\nAm Dm\nข้าได้เห็นพระองค์ ในสถานนมัสการ\n       Gm                       Bb             C  \nเห็นฤทธานุภาพ และพระสิริพระองค์\n\n{c: Bridge}\n                F                                   C  \n** ข้าจะสรรเสริญ นมัสการพระองค์\n            Gm          C              F  \nตราบที่ข้ายังมีชีวิตในโลกนี้\n          F                                     C  \nข้าจะชูมือขึ้นต่อพระนามพระองค์\n            Gm           C                 F  \nข้าเฝ้าภาวนาถึงพระองค์ทุกคืน\n{c: Chorus}\n                         Eb                                      F  \n*** เพราะความรักมั่นคง ของพระองค์ดีกว่าชีวิต\n\n{c: Verse 1}\n         D                        G  \n1. พระองค์เป็นพระเจ้าของข้า\nD\nA\nจิตวิญญาณข้ากระหายหาพระองค์\n        G                    F#m    Bm  \nข้าได้เห็นพระองค์ ในสถานนมัสการ\nEm   G\nA\nเห็นฤทธานุภาพ และพระสิริพระองค์\n\nD\nA\n{c: Bridge}\n**ข้าจะสรรเสริญ นมัสการพระองค์\nEm\nA D\nตราบที่ข้ายังมีชีวิตในโลกนี้\nD\nA\nข้าจะชูมือขึ้นต่อพระนามพระองค์\nEm\nA D\nข้าเฝ้าภาวนาถึงพระองค์ทุกคืน\n\n{c: Chorus}\n                    C  \n***เพราะความรักมั่นคง\n                    D  \nของพระองค์ดีกว่าชีวิต",
      "lastModified": 1792472263241
    },
    {
      "id": "song-209",
      "title": "ให้พระองค์เป็นหนึ่ง",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nD\nA Bm G A D\n1. ข้าเข้ามาเฝ้าพระเจ้า อยากจะสัมผัสความรักของพระองค์\nD\nA Bm G A\nโปรดนำข้าใกล้ชิดพระองค์ ข้าอยากสรรเสริญนมัสการ\n\n{c: Chorus}\n                     G                F#m  \n*** ขอให้ข้าได้พบพระองค์ ได้ยินเสียงพระองค์\nEm\nA D D7\nได้มาถึงบัลลังก์การสรรเสริญ\n               G                  F#m     B  \nขอให้ข้าได้รักพระองค์ ด้วยสิ้นสุดหัวใจ\nEm\nA D\nให้พระองค์เป็นหนึ่ง เป็นเจ้าชีวิตของข้า\n\n{c: Verse 1}\n    G      D      Em  \n1. ข้าเข้ามาเฝ้าพระเจ้า\n                C        D             G  \nอยากจะสัมผัสความรักของพระองค์\n        G      D      Em  \nโปรดนำข้าใกล้ชิดพระองค์\n                   C          D  \nข้าอยากสรรเสริญนมัสการ\n\n{c: Chorus}\n                     C  \n*** ขอให้ข้าได้พบพระองค์\n    Bm  \nได้ยินเสียงพระองค์\n    Am      D               G   G7\nได้มาถึงบัลลังก์การสรรเสริญ\n               C                  Bm       E  \nขอให้ข้าได้รักพระองค์ ด้วยสิ้นสุดหัวใจ\n    Am                       D              G  \nให้พระองค์เป็นหนึ่ง เป็นเจ้าชีวิตของข้า",
      "lastModified": 1792472263241
    },
    {
      "id": "song-210",
      "title": "บอกกับคนซ้ายมือ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "G\nAm D7 1.บอกกับคนซ้ายมือ ว่าน่ารักจัง\n                    G           \nบอกกับคนขวามือ ว่าน่ารักจัง ( 2 )\n                                           \n      G7               C         D\n*** บอกกับคนทุกคน ทุกๆคน\n                   G              Em\nบอกกับคนทุกคน ไม่เว้นสักคน\n                   Am    D7                 G\nบอกกับคนทุกคน ทุกคน บอกว่าน่ารักจัง\nG\nAm D7 2.บอกกับคนซ้ายมือ พระเจ้ารักคุณ\n                    G           \nบอกกับคนขวามือ พระเจ้ารักคุณ ( 2 )\n                                           \n      G7               C         D\n*** บอกกับคนทุกคน ทุกๆคน\n                   G              Em\nบอกกับคนทุกคน ไม่เว้นสักคน\n                   Am    D7                   G\nบอกกับคนทุกคน ทุกคน ว่าพระเจ้ารักคุณ",
      "lastModified": 1792472263241
    },
    {
      "id": "song-211",
      "title": "ดูเถิดพระเจ้าเป็นความรอดของข้า",
      "artist": "",
      "key": "D",
      "originalKey": "Dm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   Dm\n1.ดูเถิดพระเจ้าเป็นความรอดของข้า \nDm\nข้าจะไว้วางใจและไม่กลัวเลย \n        Gm             Dm\nเพราะพระเจ้าเป็นกำลังเเละบทเพลงของข้า \n    Bb   C      Dm\nข้าจะไว้วางใจและไม่กลัวเลย \n\n{c: Chorus}\n          Gm                 Dm\n*** ลาลาลาลา ลาลา ลาลาลาลา ลาลา \n      A7                Dm D7\nลาลาลาลา ลาลาลาลา ลาลาลาลา    \n      Gm                 Dm\nลาลาลาลา ลาลา ลาลาลาลา ลาลา \n      A7                Dm\nลาลาลาลา ลาลาลาลา ลาลาลาลา \n",
      "lastModified": 1792740905441
    },
    {
      "id": "song-212",
      "title": "ข้าจะแบกกางเขนแล้วเดินตาม",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n      E        B           F#m         E\n1.ข้าได้ยินพระเยซูเรียกข้า โดยความรักพระองค์ทรงเรียกข้า\n       E          A            E     A     B    E\nโดยพระธรรมโอวาททรงเรียกข้า แบกกางเขนและตามเรา ตามเรามา\n\n{c: Verse 2}\n       E         B          F#m       E\n2.แม้ว่าทางมืดมัวทรงนำหน้า เมื่อจิตใจโศกเศร้า มีน้ำตา\n      E         A        E     A    B     E\nแต่วิญญาณชุ่มชื่นทุกเวลา ข้าจะตามไป ตามไป ทั่วทุกทาง  \n\n{c: Chorus}\n         E            B       \n*** ข้าจะแบกกางเขน แล้วเดินตาม \n     G#          C#m\nข้าจะแบกกางเขน แล้วเดินตาม  \n    Bm            A\nข้าจะแบกกางเขน แล้วเดินตาม \n      E     A     B    E  D\nแล้วจะตามไป ตามไป ทั่วทุกทาง   \n\n{c: Verse 3}\n        G         D           Am         G \n3. ขอพระองค์เสด็จนำหน้าข้า โปรดประทานสว่างฤทธิ์เดชมา\n    G             C        G     C     D    G\nแม้ใจข้าอ่อนเพลียโปรดรักษา ข้าจะตามไป ตามไป ทั่วทุกทาง\n{c: Verse 4}\n       G          D            Am       G\n4.แม้ว่าทางคดเคี้ยวทรงนำหน้า โปรดประทานอาหารสวรรค์มา\n    G          C           G     C     D    G\nเมื่อชีวิตวางวายทรงนำพา เพราะข้าตามไป ตามไป ทั่วทุกทาง\n\n{c: Chorus}\n         G            D       \n*** ข้าจะแบกกางเขน แล้วเดินตาม \n     B           Em\nข้าจะแบกกางเขน แล้วเดินตาม  \n    Dm            C\nข้าจะแบกกางเขน แล้วเดินตาม \n      G     C     D    G\nแล้วจะตามไป ตามไป ทั่วทุกทาง",
      "lastModified": 1792658442336
    },
    {
      "id": "song-213",
      "title": "พระบิดา(สวรรค์เคลื่อนลงมา)",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C   F   G\n1: พระบิดา ในสวรรค์ เราขอเทิดทูนพระนาม C F G เคลื่อนแผ่นดิน ของพระองค์ โปรดให้เป็นตามพระทัย F Dm Am G *** ในสวรรค์ เป็นเช่นไร ในโลกา เป็นเช่นกัน F Dm Am G F ขอสวรรค์ เคลื่อนลงมา ในโลกา ขอเคลื่อนลงมา F Am * สวรรค์เคลื่อนลงมา สวรรค์เคลื่อนลงมา\nF\nAm สวรรค์เคลื่อนลงมา สวรรค์เคลื่อนลงมา F ** แผ่นดิน เป็นของพระองค์ F ฤทธา เป็นของพระองค์ Am พระสิริ เป็นของพระองค์ G ชั่วนิรันดร์ อาเมน",
      "lastModified": 1792472263243
    },
    {
      "id": "song-214",
      "title": "สรรเสริญพระผู้ไถ่",
      "artist": "",
      "key": "E",
      "originalKey": "Em7",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Chorus}\n      Em7                    G\n*** ฮาเล ฮาเลลูยา ฮาเลลูยา ฮาเลลูยา \n  Am7             B      Em7\nฮาเล ฮาเลลูยา ฮาเลลูยา ฮาเลลูยา \n\n{c: Verse 1}\n      Em7                                G\n1.พวกเรามาร้องกันเถิด ร่วมร้องสรรเสริญแด่พระผู้เป็นเจ้า \n   Am7\nพระองค์เป็นผู้สร้างเรา พระประทานชีวิตให้เรา \n       B           Em7\nเราจึงคุกเข่าสรรเสริญพระองค์ \n     Em7                             G\n2.จากใจที่แสนยินดี สุดแสนยินดีเพราะได้พบพระเจ้า \n Am7\nชีวิตหมดซึ่งซึมเซา ไม่มีใครจะสุขเท่าเรา \n           B       Em7\nเพราะองค์พระเจ้าเราจึงยินดี \n\n{c: Verse 2}\n      Em7                                    G\n3.หากใครได้พลาดพลั้งทำ เคยหลงเคยทำบาปและกรรมมาก่อน \n  Am7\nขอจงรีบมาอ้อนวอน เพราะพระองค์ไม่เคยตัดรอน \n        B        Em7\nจงรีบอ้อนวอนขอพรพระองค์ \n     Em7                              G\n4.ด้วยรักจึงให้หนทาง ทรงมอบหนทางแก่ผู้คนทั่วหน้า \n   Am7\nพระองค์ประทานบุตรา พระเยซูเสด็จลงมา \n         B        Em7\nทรงมอบกายาช่วยเราทุกคน \n\n{c: Verse 3}\n     Em7                              G\n5.เมื่อมองที่ไม้กางเขน จึงได้พบเห็นความรักที่ยิ่งใหญ่ \n   Am7\nพระเยซูได้ทรงยอมตาย พระองค์ยอมพลีพระกาย \n        B        Em7\nพระโลหิตไถ่พวกเราทุกคน \n     Em7                                G\n6.วันที่สามทรงฟื้นจากตาย ทรงพร้อมอภัยแก่ทุกคนที่เชื่อ \n   Am7\nผิดบาปกรรมจะไม่มีเหลือ กรรมทำมาจะไม่มีเหลือ \n           B        Em7\nเพราะเพียงเราเชื่อถือในพระองค์ \n\n{c: Verse 4}\n      Em7                            G\n7.หากใครมาเชื่อพระองค์ มาพบพระองค์ชีวิตจะมีสุข \n  Am7\nแม้ทางข้างหน้ามีทุกข์ แม้หนทางจะพบความทุกข์ \n     B            Em7\nชีวิตมีสุขเพราะพระองค์ดูแล \n     Em7                        G\n8.โลกนี้เราอยู่ไม่นาน ชีวิตสักวันก็ต้องมีวันสุด \n   Am7\nพระองค์ทรงรักมนุษย์ เชื่อพระองค์ผู้ไถ่มนุษย์ \n       B              Em7\nเมื่อวันสิ้นสุดเข้าสวรรค์นิรันดร์เอย \n",
      "lastModified": 1792750210368
    },
    {
      "id": "song-216",
      "title": "โดยพระเจ้า",
      "artist": "",
      "key": "D",
      "originalKey": "Bm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n         Dm         A7\n1: โดยพระเจ้า พวกเราจึงมีกำลัง \n      Gm       Dm\nโดยพระองค์ ศัตรูนั้นต้องล้มลง \n        Dm            A7          Dm\nพวกเราโห่ร้องด้วยเพลงแห่งความมีชัย จอมโยธา \n\n{c: Chorus}\n        C          F\n*** ชัยชนะ พระเจ้าเป็นผู้ครอบครอง \n    Gm        Dm       C        F\nและทรงให้เราเป็นไท โดยพระคำ ที่ได้ทำลายศัตรู \n   Gm         A7\nโอ้ชาวโลกจงสรรเสริญว่า... \n",
      "lastModified": 1792743405003
    },
    {
      "id": "song-217",
      "title": "สายน้ำแห่งรัก",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C   G\nAM\nโปรดเปลี่ยนแปลงสายน้ำที่ใหล้ท่วมดิน  \n              F      G                C\nให้เปลี่ยนไปเป็นน้ำพระทัยพระองค์\nF   G   EM\nAM\nให้คนไทยได้เห็นถึงความรักของพระองค์\nDM                    G\nจะใหลลงเต็มล้นในใจ \nC   G\nAM\n   โปรดอวยพรหลายคนที่ทุกข์ลำบาก \n              F         G                   C\nให้น้ำแห่งรักล้างความทุกข์ทนออกไป \nF   G   EM\nAM\nให้ทุกสิ่งผ่านพ้นขอทรงอวยพรประเทศไทย \nDM                         G\nให้ก้าวไปผ่านความมืดมน\n\nDM   G   EM\nAM\n{c: Bridge}\n** แผ่นดินที่เคยสุขสันต์แต่วันนี้ช่างทุกข์ทน\nDM                                    F                  G\n เราจึงขออ้อนวอนพระองค์ ทรงนำให้ก้าวผ่านไป \n{c: Chorus}\n               F        G                      C\n*** ฮาเลลูยา ขอทรงอวยพรประเทศไทย \n         F        G                       C\nฮาเลลูยา ขอทรงกู้แผ่นดินขึ้นมาใหม่\nF   G   EM\nAM\n ฮาเลลูยา เราร้องสรรเสริญ ขอทรงฟื้นฟูประเทศไทย \n DM                               G\nให้ก้าวไปตามน้ำพระทัยพระองค์\n\nC   G\nAM\nโปรดเปลี่ยนแปลงสายน้ำที่ใหล้ท่วมดิน  \n              F      G                C\nให้เปลี่ยนไปเป็นน้ำพระทัยพระองค์\nF   G   EM\nAM\nให้คนไทยได้เห็นถึงความรักของพระองค์\nDM                    G\nจะใหลลงเต็มล้นในใจ \nC   G\nAM\n   โปรดอวยพรหลายคนที่ทุกข์ลำบาก \n              F         G                   C\nให้น้ำแห่งรักล้างความทุกข์ทนออกไป \nF   G   EM\nAM\nให้ทุกสิ่งผ่านพ้นขอทรงอวยพรประเทศไทย \nDM                         G\nให้ก้าวไปผ่านความมืดมน\n\nDM   G   EM\nAM\n{c: Bridge}\n** แผ่นดินที่เคยสุขสันต์แต่วันนี้ช่างทุกข์ทน\nDM                                    F                  G\n เราจึงขออ้อนวอนพระองค์ ทรงนำให้ก้าวผ่านไป \n{c: Chorus}\n               F        G                      C\n*** ฮาเลลูยา ขอทรงอวยพรประเทศไทย \n         F        G                       C\nฮาเลลูยา ขอทรงกู้แผ่นดินขึ้นมาใหม่\nF   G   EM\nAM\n ฮาเลลูยา เราร้องสรรเสริญ ขอทรงฟื้นฟูประเทศไทย \n DM                               G\nให้ก้าวไปตามน้ำพระทัยพระองค์\n\n5 ในเวลาของพระคริสต์\n    C   Dm  G         C\n1: ในเวลา   ของพระคริสต์ \n       Dm          G                  C  C7\nทรงลิขิตชีวิตของข้า ตามน้ำพระทัย \n                F              G             C               Am\n** ขอโปรดให้ ข้าเรียนรู้ว่า  ตราบที่ข้าเดินในมรรคา \n       Dm        G7           C\nดวงชีวาอยู่ในเวลา ของพระองค์ \nC   Dm   G   C\n2: ในเวลา ของพระเจ้า Dm G C C7 ทรงเฝ้าดูชีวิตให้อยู่ ในน้ำพระทัย F G C Am ** โอ้พระเจ้า ข้าขอมอบใจ มอบถวายชีวิตทั้งกาย Dm G7 C เพื่อจะได้อยู่ในเวลา ของพระองค์\n\nC   G\nAm\nโปรดเปลี่ยนแปลงสายน้ำที่ใหล้ท่วมดิน  \n             F       G                C\nให้เปลี่ยนไปเป็นน้ำพระทัยพระองค์\nF   G   Em\nAm\nให้คนไทยได้เห็นถึงความรักของพระองค์\n   Dm                G\nจะใหลลงเต็มล้นในใจ \n\nC   G\nAm\nโปรดอวยพรหลายคนที่ทุกข์ลำบาก \n              F         G                   C\nให้น้ำแห่งรักล้างความทุกข์ทนออกไป \nF   G   Em\nAm\nให้ทุกสิ่งผ่านพ้นขอทรงอวยพรประเทศไทย \n    Dm                     G\nให้ก้าวไปผ่านความมืดมน\n\nDm   G   Em\nAm\n{c: Bridge}\n** แผ่นดินที่เคยสุขสันต์แต่วันนี้ช่างทุกข์ทน\nDm                                   F                 G\nเราจึงขออ้อนวอนพระองค์ ทรงนำให้ก้าวผ่านไป \n{c: Chorus}\n               F       G                      C\n*** ฮาเลลูยา ขอทรงอวยพรประเทศไทย \n         F        G                       C\nฮาเลลูยา ขอทรงกู้แผ่นดินขึ้นมาใหม่\nF   G   Em\nAm\n ฮาเลลูยา เราร้องสรรเสริญ ขอทรงฟื้นฟูประเทศไทย \n    Dm         G                C\nให้ก้าวไปตามน้ำพระทัยพระองค์",
      "lastModified": 1792472263243
    },
    {
      "id": "song-218",
      "title": "ข้าฯยึดมั่นในคำสัญญา",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   G\n1. ข้ายึดมั่นในคำสัญญาขององค์พระคริสต์ \nC                  G\nข้าจะสรรเสริญพระองค์เสมอเป็นนิจ \nG                  Em\nสรรเสริญยกย่องพระองค์ผู้ทรงมีฤทธิ์ \nAm       D          G\nยึดมั่นในคำสัญญาของพระเจ้า \n\n{c: Chorus}\n     G     C\n*** เชื่อถือ เชื่อถือ \n D                   G    C    \nเชื่อมั่นในคำสัญญาของพระเจ้า ผู้ช่วยเรา \n G     C\nเชื่อถือ เชื่อถือ \n    G       D          G\nเราเชื่อมั่นในคำสัญญาของพระเจ้า \n\n{c: Verse 2}\n   G\n2. ข้ายึดมั่นในคำสัญญาที่ไม่เหลวไหล \nC                    G\nแม้ความทุกข์อยู่รอบตัวข้าก็ไม่ตกใจ \nG              Em\nมีชีวิตโดยพระเยซูผู้ให้มีชัย \nAm       D          G\nยึดมั่นในคำสัญญาของพระเจ้า \n\n{c: Verse 3}\n   G\n3. ข้ายึดมั่นในคำสัญญาจะล้มไม่ได้ \nC                      G\nฟังเสียงพระวิญญาณเรียกข้าทุกเวลาไป \nG                  Em\nข้าเต็มใจจะมอบทุกสิ่งกับพระผู้ไถ่ \nAm       D          G\nยึดมั่นในคำสัญญาของพระเจ้า \n\n",
      "lastModified": 1792661299249
    },
    {
      "id": "song-219",
      "title": "พรุ่งนี้",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nD\nA Bm\n1. พรุ่งนี้   เราจะได้พบอะไร\nF#m                    G  \nคงมีคำถามมากมาย\nD   C\nA\nที่ไม่อาจรู้ว่าพรุ่งนี้จะเป็นอย่างไร\nD\nA Bm\nไม่รู้   เราจะได้พบความสุข\n       F#m                        G  \nหรือเราจะต้องทุกข์เท่าไร\nD   C\nA\nคงไม่อาจทำให้เหมือนที่เราตั้งใจ\n\n{c: Chorus}\nG\nA F#m\n*** พรุ่งนี้ถ้าหากจะเจอปัญหา\n      Bm                     Em  \nขอฝากให้องค์พระคริสต์นำพา\n      A                          D     D7  \nให้ผ่านเหมือนในวันนี้\nG\nA F#m\nพรุ่งนี้ แม้อาจจะดีจะร้าย\n     Bm                   Em  \nไม่หวั่นไม่กลัว แต่ขอวางใจ\n      A                D  \nให้พระเยซูนำทาง",
      "lastModified": 1792472263243
    },
    {
      "id": "song-220",
      "title": "สิ่งที่ดีที่สุด",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "G        Am7              C                 Bm7   Em\n1: ทุกอย่างคงดูยากเย็น ถ้ามองด้วยตา \n     Am7         C                     Gsus2   \nในช่วงเวลาที่เราต้องเจอวันเลวร้าย \nG                C    Cm6            Bm7   Em\nแต่ใจ....ไม่ลืม  เรื่องราวมากมาย \n     Am7                                 D\nจะเจอสิ่งใด พระองค์อยู่ตรงนี้ \n\n{c: Chorus}\n                          C                     D\n*** ต่อให้ท้องฟ้ามืดมนเท่าไร \n                  Bm7          Em\nต่อให้ทางไกลดูไม่มั่นคง \n                Am7              D\nแต่ยังวางใจเชื่อในพระองค์ \n                    G       Dm7\nว่าทรงประคองไว้ \nG7          C                     Cm6\nเราจะได้เห็นและได้เข้าใจ \n                   Bm7            E7\nเมื่อทรงนำไป ผ่านสิ่งร้ายๆ \n      Am7                     C             G\nสุดท้ายทรงเตรียมสิ่งดีที่สุดไว้ให้เรา \n\nG         Am7                 C               Bm7   Em\n2: พระองค์ทรงมีแผนการเกินเราเข้าใจ \n      Am7               C                Gsus2  \nและมีพระพรมากมายที่เราจะได้เห็น \nG                  C    Cm6      Bm7   Em\nเชื่อพระสัญญา  แม้ดูยากเย็น \n       Am7                                           D\nพระองค์ทรงเป็นพระเจ้าไม่เปลี่ยนไป \n\n{c: Bridge}\n     Ebmaj7                       Dm7\n** ถึงแม้โลกนี้จะคอยกดดันให้ท้อใจ \n               Am7                                 D \nแต่ความหวังของเรานั้นอยู่ในพระองค์",
      "lastModified": 1792472263243
    },
    {
      "id": "song-221",
      "title": "พระคุณเพียงพอ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D   F#m\n1: วันที่ความผิดพลั้ง สร้างรอยบาดแผลในใจ Bm F#m วันที่ต้องพ่ายแพ้ ไม่มีใครให้อภัย G A F#m Bm ให้พระองค์เข้ามาเยียวยาปัญหา ที่ทุกข์ใจ C G A โดยบาดแผลพระองค์ รักษาฉันให้หาย D F#m 2: บนกางเขน ที่พระองค์ทรงยอมพลีพระชนม์ Bm F#m ทำให้คนอย่างฉัน ได้มีชีวิตขึ้นใหม่ G A F#m Bm เชื่อพระองค์ผู้เดียวและจะไม่หัน ไปทางใด C G A\nจากวันนี้จะยึดพระองค์ตลอดไป \n\n                G              A                F#m  B7\n*** พระเจ้าเป็นกำลัง ให้ฉันได้เดินก้าวต่อ \n                Em                 A             D    D7\nพระคุณพระองค์เพียงพอ ในรักพระเยซูคริสต์ \n         G                      A             F#m  B7\nแม้ฉันสมควรตาย แต่พระองค์ให้ชีวิตใหม่ \n                 Em                          A                 D\nล้างเอาความกลัวและอาย ด้วยความรักพระคุณพระองค์ \n\n            Em                  A                  D\n* ฉันได้มีชีวิตใหม่ ในความรักพระคุณพระองค์",
      "lastModified": 1792472263243
    },
    {
      "id": "song-222",
      "title": "องค์พระเยซูคือผู้ใด",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D\nองค์พระเยซูคือผู้ใด องค์พระเยซูคือผู้ใด\nA7   D\nองค์พระเยซูคือผู้ใด ใครจะบรรยาย (x2) D G *** พระองค์คือพลับพลึงแห่งภูผา\nD                         A7\nดั่งดาราส่องแสงเฉิดฉาย\nD                          G       \nทรงพระชนม์เป็นอยู่ไม่รู้วาย  \nD    A7                D\nคือสหายของเราทุกคน",
      "lastModified": 1792472263243
    },
    {
      "id": "song-223",
      "title": "คำสรรเสริญล้นจากวิญญาณ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n        D       Bm       Em     A7\n1.คำสรรเสริญล้นจากวิญญาณ สันติสุขล้นจากจิตใจ \n     D     Bm          Em          A7\nเพราะชื่นชมในพระคุณ พระองค์ทรงประทานแก่ข้า \n\n{c: Chorus}\n        D        D7          G       A7\n*** พระนามแสนเลิศประเสริฐ ทรงไถ่ข้าพ้นจากบาป \n    F#m       Bm        Em  A7    D\nข้าจึงกราบไหว้และบูชา องค์พระเยซูคริสต์ของข้า \n",
      "lastModified": 1792663291839
    },
    {
      "id": "song-224",
      "title": "เราพบพระเยซูคริสต์",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D            G           A7          D\nเราพบพระเยซูคริสต์     ในชีวิตเรา\n                 G             A7                D\nพระองค์งามเลิศประเสริฐ     เราขอสรรเสริญ\n\n{c: Chorus}\n      G     A7      F#m7       Bm\n***  นมัสการ เทิดทูน พระองค์เจ้า   \n      G       A7               D               D7\nในความบริสุทธิ์ เราจึงคุกเข่าต่อหน้าบัลลังก์   \n G             A7      F#m7       Bm\nทรงเป็นพระเจ้า พระนามดำรงนิจนิรันดร์ \n G              A7                    D\nพระเยซู พระนาม เหนือนามทั้งปวง\n\n7 สันติสุขของพระคริสต์\n          D              D7          Em  A7\n1: สันติสุขของพระคริสต์ให้แก่ท่าน \n           D    D7        Em  A7\nคือสันติสุขที่โลกไม่อาจให้ \n            G                F#m    Bm\nเป็นสันติสุขที่โลกไม่สามารถเข้าใจ \nG    A7  F#m Bm\nสันติสุข   ดำรงอยู่ \n       G            A7        D\nสันติสุข  ที่พระคริสต์มอบให้ \n\n            D            D7          Em  A7\n2: ความรักของพระคริสต์ให้แก่ท่าน \n            D        D7       Em  A7\nคือความรักที่โลกนี้ไม่อาจให้ \n             G                  F#m     Bm\nเป็นความรักที่โลกนี้ไม่สามารถเข้าใจ \nG      A7    F#m  Bm\nรักทนนาน   ทำคุณให้ \n        G           A7         D\nความรัก  ที่พระคริสต์มอบให้ \n\n{c: Verse 1}\n            D               D7    Em  A7\n1.My Peace I Give Unto You\n            D                      D7                 Em  A7\nIt's a Peace That The World Cannot Give\n            G                                           F#m     Bm\nIt's a Peace That The World Cannot Understand\n   G            A7     F#m      Bm\nPeace to Know, Peace to Live\n         G               A7      D\nMy Peace I Give Unto You\n\n{c: Verse 2}\n            D              D7     Em  A7\n2. My Love I Give Unto You\n           D                     D7                 Em  A7\nIt's a Love That The World Cannot Give\n          G                                           F#m     Bm\nIt's a Love That The World Cannot Understand\n  G           A7    F#m      Bm\nLove to Know, Love to Live\n        G              A7      D\nMy Love I Give Unto You\n\n{c: Verse 1}\nC                F           G          C  \n1. เราพบพระเยซูคริสต์   ในชีวิตเรา\n                 F             G                C  \nพระองค์งามเลิศประเสริฐ  เราขอสรรเสริญ\n\nF   G   C   Em\nAm\n{c: Chorus}\n*** นมัสการ เทิดทูน  พระองค์เจ้า\n      G                          C                C7  \nในความบริสุทธิ์ เราจึงคุกเข่าต่อหน้าบัลลังก์\nF   G   C   Em\nAm\nทรงเป็นพระเจ้า พระนามดำรงนิจนิรันดร์\nG                                       C  \nพระเยซู พระนาม เหนือนามทั้งปวง",
      "lastModified": 1792472263243
    },
    {
      "id": "song-225",
      "title": "ประทับเหนือคำสรรเสริญ",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "E\nA 1: ผู้สร้างชีวิต ผู้ครอบครองกาลเวลา A E ผู้ที่สร้างฟ้าและสวรรค์ E A พระองค์ผู้เดียว กำหนดเวลาคืนวัน A E พระองค์เท่านั้นที่ครอบครอง C#m B6 ** ข้าป่าวร้องนมัสการ (ข้าถวายนมัสการ ) A Bsus4 ด้วยหัวใจและวิญญาณแด่พระองค์ E A *** โอ พระเจ้า ผู้ทรงประทับเหนือคำสรรเสริญ C#m B6 C#m7 A ไม่มีผู้ใดที่จะสูง......เกิน.. องค์พระผู้ช่วย..ของข้า E A โอ พระเจ้า ผู้ทรงครอบครองทั่วทั้งโลกา C#m ทุกหัวเข่าก้มกราบนมัส........การ B6 C#m7 A E ทุกลิ้นจะยอม......รับว่า ทรงเป็นราชานิรันดร์ E A 2: โลกต้องสะเทือน และภูเขาต้องละลาย A E ที่หน้าพระพักตร์ของพระองค์ E A ทรงครองบัลลังก์ด้วยความยุติธรรม A E พระองค์ผู้ฟังคำอ้อนวอน",
      "lastModified": 1792472263243
    },
    {
      "id": "song-226",
      "title": "นับพระพร",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     C                                        Dm  \n1. แม้นความทุกข์ลำบาก เกิดขึ้นแก่ท่านเมื่อใด\nG                                  C  \nมีภาระหนักมากท่านคิดว่าแบกไม่ไหว\nC                                Dm  \nหันมานับพระพร ย้อนดูนับทีละอัน\nG                                          C   G    C  \nแปลกแต่จริงแน่แล้ว พระเจ้าทรงโปรดช่วยท่าน\n\n{c: Chorus}\n      C                        Dm       G                      C  \n*** นับพระพรของท่านดูทีละอัน  นับพระพรซึ่งพระเยซูประทาน\nF                  G         C    F                                   G      C\nนับพระพรนั้น นับดูทีละอัน  นับพระพรของท่าน ซึ่งพระเยซูประทาน\n\n{c: Verse 2}\n     C                                Dm  \n2. แม้บุคคลทั้งปวงมีทรัพย์สมบัติมากมาย\nG                                 C  \nแต่พระเจ้าสัญญาให้พรจนนับไม่ไหว\nC                                    Dm  \nรับพระพรซึ่งทรัพย์สินเงินทองซื้อไม่ได้\nG                                          C   G   C  \nแล้วพระเจ้าประทาน บำเหน็จจนเหลือบรรยาย\n\n{c: Verse 3}\n    C                             Dm  \n3. เวลาท่านต่อสู้จะเป็นการเล็กหรือใหญ่\nG                                C  \nอย่าระอาอ่อนใจพระผู้เป็นเจ้าอยู่ใกล้\nC                               Dm  \nจงนับดูพระพรเพราะทูตสวรรค์ป้องกัน\nG                                    C    G   C  \nช่วยเล้าโลมดวงจิต ท่านจนตลอดสิ้นกาล",
      "lastModified": 1792472263243
    },
    {
      "id": "song-227",
      "title": "หมั่นเติมความรัก",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n           C                      Em  \n1. แต่ละวันได้พบเรื่องราวที่ทำให้ท้อ\n         Dm                             G  \nหัวใจก็เลยอ่อนแอ แพ้ให้มารง่ายดาย\n             C                        Em  \nอยากเป็นคนเข้มแข็ง ชนะบาปในหัวใจ\n           Dm                               G  \nสู้ด้วยตัวเองไม่ไหว ต้องพึ่งพาในพระองค์\n\n{c: Chorus}\n                         F             G  \n*** หมั่นเติมความรักให้กับหัวใจ\nEm\nAm\nพระองค์ประทานพลังมากมาย\n           Dm         G               C  \nไม่ว่าพูดจาจะทำอะไร ก็เต็มด้วยความรัก\n             F                      G  \nเมื่อมีพระองค์ครอบครองหัวใจ\nEm\nAm\nจะไม่พ่ายแพ้ให้ความคิดชั่วร้าย\n       Dm               G            C  \nความรักพระเจ้าแข็งแรง ชนะได้ทุกอย่าง\n\n{c: Verse 2}\n                   C                       Em  \n2. เพราะความรักเข้มแข็งมีแรงกว่าสิ่งไหนๆ\n                Dm                                  G  \nเหนือยิ่งกว่าทุกอาวุธ เรือรบเครื่องบินมากมาย\n        C                            Em  \nมีพระองค์เท่านั้น ที่มอบความรักนี้ได้\n            Dm                         G  \nทุกวันแค่เราเข้ามาเพื่อรับพลังนี้ไป",
      "lastModified": 1792472263243
    },
    {
      "id": "song-228",
      "title": "ขอให้ลูก",
      "artist": "",
      "key": "A",
      "originalKey": "A9",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   A9              Bm7\n1. ลูกรู้พระองค์ทรงอยู่กับเราเสมอ \nE                A9\nถึงแม้จะเจอเรื่องราวที่ร้ายซักแค่ไหน \nF#m7            B7\nลูกควรมีความหวังควรมั่นใจเอาไว้ \n     Dmaj7     Bm7    A9\nว่าพระองค์จะพาผ่านได้เมื่อถึงวัน \n\n{c: Verse 2}\n   A9                 Bm7\n2. แต่ในตอนนี้เหนื่อยจนแทบทนไม่ไหว \nE               A9\nข้างในหัวใจก็อ่อนแอและไหวหวั่น \nF#m7        B7 \nบางทีลูกก็รู้ ว่าต้องถึงวันนั้น \nDmaj7  Bm7      A9\nแต่กลับไม่รู้จะทำอย่างไร \n\n{c: Chorus}\n         Dmaj7 E    C#m7 F#7\n*** ขอพระองค์.....ช่วยลูก    \n     Bm7      E    Em7 A\nให้รอดผ่านไปจนถึงวันนั้นได้    \n     Dmaj7 E        C#m7  F#m7\nและไม่ว่า......คำตอบจะเป็นเช่นไร \nBm7             E\nขอให้ลูกวางใจในพระองค์ \n\n{c: Verse 3}\n   A9              Bm7\n3. ขอให้ลูกนั้นอดทนและไม่หวั่นไหว \nE                A9\nขอให้หัวใจเข้มแข็งและก็มั่นคง \nF#m7              B7\nเมื่อความเชื่อถดถอยเมื่อลูกเริ่มจะเดินหลง \nDmaj7   Bm7    A9\nขอพระองค์อยู่ด้วยเสมอ \n\n\n{Outro}\n  F#m7              B7\n* เมื่อความเชื่อถดถอยเมื่อลูกเริ่มจะเดินหลง \nDmaj7   Bm7    A9\nขอพระองค์อยู่ด้วยเสมอ \nDmaj7   Bm7    A9\nขอพระองค์อยู่ด้วยเสมอ \n",
      "lastModified": 1792744218268
    },
    {
      "id": "song-229",
      "title": "โปรดนำไปถึงกางเขน",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nC   F   C\nAm Dm G\n1. พระคริสต์เป็นเจ้าชีวิตของข้า  ทรงเป็นสง่าราศี\nC                     F        C       C           G       C  \nอย่าให้ข้าลืมเรื่องมงกุฏหนาม  โปรดนำไปถึงกางเขน\n\n{c: Chorus}\n      Dm       G        C      Dm       G         C  \n*** อย่าให้ข้าลืมเกทเสมนี  อย่าให้ข้าลืมความทรมาน\nF           Em      Dm       C       C           G       C  \nอย่าให้ข้าลืมความรักอ่อนหวาน  โปรดนำไปถึงกางเขน\n\n{c: Verse 2}\nC   F   C\nAm Dm G\n2. ให้เห็นอุโมงค์ของพระองค์เจ้า  ที่พวกผู้หญิงโศกเศร้า\nC                 F       C    C         G     C  \nที่ทูตสวรรค์พิทักษ์รักษา  เมื่อบรรจุในอุโมงค์\n{c: Verse 3}\nC   F   C\nAm Dm G\n3. อยากเหมือนมารีย์ชาวมักดาลา  ที่นำเครื่องหอมบูชา\nC                  F           C       C          G       C  \nขอให้ข้าเห็นอุโมงค์ว่างเปล่า  โปรดนำไปถึงกางเขน\n{c: Verse 4}\nC   F   C\nAm Dm G\n4. ให้ข้าเต็มใจแบกไม้กางเขน  ทุกวันจะแบกเดินตาม\nC                      F      C    C               G         C  \nให้ข้าร่วมทุกข์กับพระเยซู  เพราะพระองค์แบกแทนข้า",
      "lastModified": 1792472263243
    },
    {
      "id": "song-230",
      "title": "ขอความรัก ขอฤทธิ์ธา",
      "artist": "",
      "key": "F",
      "originalKey": "F",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   Am      F      Em  \n1. ขอความรัก ขอฤทธา \n               Am  \nทรงเติมใจข้าให้ล้นไหล  (X2)\n\n{c: Chorus}\n              Dm             Am\n** เพื่อข้าจะสรรเสริญ พระองค์สิ้นดวงจิต\n           Dm             Am\nเพื่อข้าจะสรรเสริญ พระองค์สิ้นดวงใจ\n           Dm            Am\nเพื่อข้าจะสรรเสริญ พระองค์สิ้นกำลัง\n              F Em         Am\nเพราะทรงเป็นพระเจ้า  ทรงเป็นพระเจ้า",
      "lastModified": 1792655588064
    },
    {
      "id": "song-231",
      "title": "ให้เราบูชา",
      "artist": "",
      "key": "A",
      "originalKey": "E7",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "Am                      E7       Am\nให้เราบูชา เพราะพระเจ้าทรงสถิต\n             Dm           Am\nให้เราสรรเสริญ แด่พระองค์\n     A             F    G7                      C  Am\nผู้สร้างฟ้าและสวรรค์   และทรงสร้างแผ่นดิน\n        Dm G7         E7               Am\nสง่าราศี        ขอจงมีแด่พระองค์เป็นนิตย์",
      "lastModified": 1792745034309
    },
    {
      "id": "song-232",
      "title": "พระคำล้ำค่า",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nG\nAm D G\n1. จงใคร่ครวญจดจำ น้อมนำ ความคิดและจิตใจ \nEm\nAm D\nรับคำที่องค์พระคริสต์ให้ สอนใจ ให้มีความศรัทธา \nG\nAm Em\nเพื่อเราผู้มีบาปหนา ชุบชีวา สู่ชีวิตใหม่ \n D        G                 Em                C       D      G\nโอ้ความรัก ประจักษ์ดวงใจ พระคริสต์ให้ ชีวิตใหม่แก่เรา\n\n{c: Verse 2}\nG\nAm D G\n2. ก้าวต่อไปไม่หยุดยั้ง ระวัง ความคิดและจิตใจ \nEm\nAm D\nพระคำที่องค์พระคริสต์ให้ จงฝังใจ มั่นคงในศรัทธา \nG\nAm Em\nหมั่นเพียรเล่าเรียนศึกษา พระวาจา จะนำพาให้ \nD  G                Em                    C       D      G\nสู่ชีวิต แห่งความมีชัย พระคุณยิ่งใหญ่ ชีวิตใหม่สมบูรณ์ \n\n{c: Verse 3}\nG\nAm D G\n3. มีสิ่งเดียวเท่านั้น ที่สำคัญ มากยิ่งกว่าสิ่งใด \nEm\nAm D\nพระคำขององค์พระคริสต์นั่นไง นำฉันให้ มั่นคงในศรัทธา \nG\nAm Em\nสิ่งเดียวยอดปรารถนา ขอบูชา ใฝ่หาร่ำไป \n D       G                Em                       C       D     G\nเทิดพระคำ ล้ำค่ากว่าใคร พระคริสต์ยิ่งใหญ่  คือผู้ให้พระคำ",
      "lastModified": 1792472263243
    },
    {
      "id": "song-233",
      "title": "พระพรเป็นของผู้ที่วางใจ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D   G\n1: พระพรเป็นของผู้ที่วางใจ\nG   D\nเขาสรรเสริญพระองค์เป็นนิตย์\nD   G\nเขาจะมีกำลังในพระองค์\nEm\nA D เหล่าผู้วางใจ ในพระเจ้า\nD   G\nA ** พระองค์นำให้เราก้าวไป อย่างมั่นคง\nG\nA และทรงนำให้พบพระพักตร์ งดงาม\n{c: Chorus}\nD   Asus4   Bm7   G\n*** โปรดสดับ คำร้องทูล โอ้องค์ทรงฤทธิ์\nD   Asus4   Bm7   G   D\nขอเทพระพร ยามเราร้องทูล นมัสการ\nD\nA Bm7 * เพราะพระองค์บริสุทธิ์ เพราะพระองค์บริสุทธิ์\nBm7   G\nเพราะพระองค์บริสุทธิ์\n3 มีสหายเลิศคือพระเยซู\n    F                      Bb\n1: มีสหายเลิศคือพระเยซู \nF                           C7\nผู้ได้แบกบาปทุกข์ของเรา \nF                    Bb\nมีอะไรรบกวนให้โศกเศร้า \nF     C7          F\nจงรีบเร่งมาเข้าเฝ้า \nGm  C7              F   F7\nเหตุไฉนเราลืมพระเจ้าบ่อย \nBb      F              Gm  C7\nใจเป็นทุกข์โดยไม่มีเหตุ \n F           F7              Bb\nเพราะการไหว้วอนเราได้ท้อถอย \nF      C7              F\nไม่ได้ทูลผู้ทรงฤทธิ์เดช \n\n     F                            Bb\n2: เราเป็นทุกข์เพราะถูกล่อลวงหรือ \n F                              C7\nเคยเดือดร้อนลำบากหรือเปล่า \n F                       Bb\nไม่ควรย่อท้อหรือใจห่อเหี่ยว \nF      C7             F\nแต่รีบเร่งนำมาเข้าเฝ้า \nGm  C7           F  F7\nเราจะหาสหายที่วางใจ \nBb         F                Gm C7\nแก้ความทุกข์ลำบากเราได้ \n F          F7                       Bb\nเพราะพระเยซูทราบความทุกข์นั้น \n F     C7              F\nจงทูลทุกสิ่งต่อพระองค์ \n\n     F                                   Bb\n3: เมื่อเหน็ดเหนื่อยเพราะแบกภาระหนัก \n F                           C7\nเหลือกำลังและเราหมดแรง \nF                  Bb\nผู้ประเสริฐทรงช่วยศิษย์ที่รัก \nF      C7                  F\nให้เราอ้อนวอนต่อพระองค์ \nGm C7                   F  F7\nถ้าสหายดูหมิ่นเกลียดชังท่าน \nBb    F             Gm C7\nจงเร่งนำทุกสิ่งเข้าเฝ้า \n F        F7                Bb\nแล้วทรงยื่นพระหัตถ์รับท่านไว้ \n F       C7                F\nท่านจึงได้รับความบรรเทา",
      "lastModified": 1792472263243
    },
    {
      "id": "song-234",
      "title": "ข้าจะร้องออกพระนาม",
      "artist": "",
      "key": "G",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   G  \n1.จากดวงใจไปทั้งโลกา\n      D  \nข้าประกาศพระนามสรรเสริญพระองค์\n   Am     C  \nพระเยซู พระเยซู\n G  \nหนึ่งนามเดียวชนะความตาย\n    D  \nผู้ยกบาปมากมายให้คนทุกคน\n   Am     C  \nพระเยซู พระเยซู\n\n{c: Chorus}\n        G         D  \n*** ข้าจะร้อง ออกพระนาม\n      Em         C  \nน่าเกรงขาม พระองค์ผู้ยิ่งใหญ่\n     G          D  \nมอบชีวิต เปลี่ยนดวงใจ\n   Am     Bm     C   D     G  \nพระเยซู พระเยซู พระเยซู เป็นพระเจ้า\n\n{c: Verse 2}\n  G  \n2.ผู้ครอบครองสวรรค์โลกา\n      D  \nพระองค์คือราชาแห่งนิรันดร์กาล\n   Am     C  \nพระเยซู พระเยซู\n G  \nหนึ่งทางเดียวถึงพระบิดา\n     D  \nผู้ทรงไถ่เรามาจากความมืดมน\n   Am     C  \nพระเยซู พระเยซู",
      "lastModified": 1792658827155
    },
    {
      "id": "song-235",
      "title": "บ้านหลังนี้",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n              C                         G  \n1. จากวันวานที่ผ่านมา  จดและจำในพระคุณ\nAm                 Em  \nที่พระองค์ทรงเมตตา\nF   G   Em\nAm\nให้เราได้มีบ้านนี้ร่วมกัน  ให้เราดูแลซึ่งกันและกัน\n  F                                G  \nรวมใจเป็นน้ำเป็นหนึ่งเดียวกัน\n\n{c: Verse 2}\n           C                        G  \n2. อยู่ที่ไหนไม่อุ่นใจ เท่าอยู่ในพระองค์\nAm                Em  \nผู้ทรงนำพาพวกเรา\nF   G   Em\nAm\nและหากมีใครที่สิ้นหวัง  และหากมีใครที่หลงทาง\nF           G                C  \nให้เข้ามาพักในบ้านพระองค์\n\n{c: Bridge}\n     F          Em                  F  \n**แม้เวลาได้ล่วงเลยมา ความรักพระองค์\n                 G  \nที่มีให้เรามันคงไม่เคยเปลี่ยนแปลง\n\nC   Em\nAm\n{c: Chorus}\n***จากนี้สัญญาว่าจะรับใช้\n    Gm    C       F           Em  \nจะให้พระองค์ทั้งกายและใจ\n            Dm       G  \nสุดตัวสุดใจกำลังที่มี\nC   Em\nAm\nบ้านนี้พระองค์ประทานให้ไว้\nGm  C      F          Em  \nเราจะรักษาดังดวงใจ\n            Dm           G        C  \nให้สมกับที่พระองค์รักเรา ทุกคน\n\n{c: Verse 3}\n            C                     G  \n3. เมื่อได้รู้น้ำพระทัย จะจดจำในพระคำ\nAm                 Em  \nจะเดินในทางพระองค์\nF   G   Em\nAm\nหากหนึ่งคนเป็นดังแสง  ก็จะร่วมส่องสว่างให้งดงาม\nF                 G                    C  \nประกาศความรักยิ่งใหญของพระองค์\n\n{c: Verse 1}\nC   Em\n1. จากวันวานที่ผ่านมา จดและจำในพระคุณ\nAm                        Em\nที่พระองค์ทรงเมตตา\n      F                 G                   Em           Am             \nให้เราได้มีบ้านนี้ร่วมกัน ให้เราดูแลซึ่งกันและกัน\nDm                                        G\nรวมใจเป็นน้ำเป็นหนึ่งเดียวกัน\n\n               C                               Em             \n2. อยู่ที่ไหนไม่อุ่นใจ เท่าอยู่ในพระองค์ \n{c: Chorus}\nAm                     Em\nผู้ทรงนำพาพวกเรา\n         F               G                 Em              Am         \nและหากมีใครที่สิ้นหวัง และหากมีใครที่หลงทาง\n Dm        G                       C\nให้เข้ามาพักในบ้านพระองค์\n\n      Fmaj7     Em             Dm                        Em  \n** แม้เวลาได้ล่วงเลยมา ความรักพระองค์ที่มีให้เรา\n      F                             G\nมันคงไม่เคยเปลี่ยนแปลง\n\n               C        G               Am     Em                  F            \n*** จากนี้สัญญาว่าจะรับใช้  จะให้พระองค์ทั้งกายและใจ \n{c: Verse 3}\nEm         Dm         G\nสุดตัวสุดใจกำลังที่มี\n        C       G                      Am    Em              F        \nบ้านนี้พระองค์ประทานให้ไว้      เราจะรักษาดังดวงใจ\nEm        Dm                G          C\nให้สมกับที่พระองค์รักเรา ทุกคน\nC   Em\n3. เมื่อได้รู้น้ำพระทัย จะจดจำในพระคำ\nAm                       Em\nจะเดินในทางพระองค์\n           F              G                    Em                     Am             \nหากหนึ่งคำเป็นดังแสง  เราจะร่วมส่องสว่างให้งดงาม \nDm                  G                             C\nประกาศความรักยิ่งใหญ่ของพระองค์",
      "lastModified": 1792472263243
    },
    {
      "id": "song-236",
      "title": "ดีใจจัง",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n      D        Bm  \n1. ในหนึ่งอาทิตย์ที่ผ่านมานั้น\n  Em          A\nไม่มีวันไหนเหมือนวันอาทิตย์\n   F#m     Bm      Em  \nเป็นวันที่ฉันสุดแสนดีใจที่ได้มา\n  A  \nได้มาบ้านพระองค์\n\n{c: Verse 2}\n      D       Bm  \n2. ได้เจอพี่น้องที่ห่วงใยกัน\n  Em          A\nได้ฟังเรื่องของพระเจ้ารักฉัน\n  F#m          Bm  \nได้ร้องสรรเสริญพระเจ้ายิ่งใหญ่\n  Em  A    D D7\nวันนี้ฉันมีความสุข    \n\n{c: Chorus}\n           G   A       F#m  Bm\n*** สุขอยู่ในหัวใจจัง อบอุ่นในหัวใจจัง\n  Em      A\nวันนี้ได้เข้ามาหา\n        D         D7\nพระองค์ที่รักเรามากกว่าใคร\n     G   A        F#m    Bm\nดีใจฉันดีใจจัง ได้มาสรรเสริญพระเจ้า\nEm      A       D\nฉันดีใจจังเลยในวันอาทิตย์\n",
      "lastModified": 1792744174718
    },
    {
      "id": "song-237",
      "title": "ให้เราสรรเสริญ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "G\nAm 1: ให้เราสรรเสริญ ให้เราสรรเสริญ C D G ให้เราร้องสรรเสริญ แด่องค์จอมราชันย์ C D Bm Em *** พระองค์ทรงสมควร ได้รับการสรรเสริญ Am D G G7 พระองค์ ไม่เปลี่ยน และยังมั่นคง C D Bm E ให้เราคุกเข่าลง แซ่ซ้องพระนามพระองค์ Am C Am C เยซูจอมราชันย์ เยซูจอมราชันย์ Am C G เยซูจอมราชันย์ อาเมน\n\n1: ให้เราสรรเสริญ ให้เราสรรเสริญ \nให้เราร้องสรรเสริญแด่องค์จอมราชันย์ (x2)\n\n{c: Bridge}\n** พระองค์ทรงสมควรได้รับการสรรเสริญ\nพระองค์ไม่เปลี่ยน และยังมั่นคง \nให้เราคุกเข่าลง แซ่ซ้องพระนามพระองค์ \nเยซูจอมราชันย์   เยซูจอมราชันย์\nเยซูจอมราชันย์  อาเมน",
      "lastModified": 1792472263244
    },
    {
      "id": "song-238",
      "title": "พระสิริ โอ พระสิริ",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    C            Em        F        G      C  \n1. พระสิริ โอ พระสิริ    พระเจ้าจอมราชา\nC            Em          F      G        C  \nบริสุทธิ์ งดงามสง่า    จอมราชาของเรา\n\nF   G   Em\nAm\n{c: Chorus}\n*** เราจึงก้มกราบเทิดทูน นมัส…...การ\n            F        G              C  \nด้วยวิญญาณ ที่ยกย่องและบูชา\nF   G   Em\nAm\nด้วยเรามี พระเจ้าเดียว  องค์......ผู้เที่ยงธรรม\n          F              G         C  \nผู้ทรงครอบครองทั่วฟ้าและสวรรค์\n\nบริสุทธิ์นิรันดร์ \nIntro: C   Em  Dsus   G/B   Em   Dsus\n\nVerse 1:\nG                          C2              G\n1: นับพันชั่วอายุคน  นมัสการและก้มกราบ \n         Em7            Dsus               C2\n[เพื่อ]ร้องบทเพลงนิรันดร์กาล แด่พระองค์ \nG                                   C2                 G\nทุกคนที่เชื่อก่อนหน้าเรา   คนที่จะเชื่อวางใจ \n       Em7             D                     C2\n[จะ]ร้องบทเพลงนิรันดร์กาล แด่พระองค์ \n\n{c: Verse 1}\n    G           Bm       C        D       G  \n1. พระสิริ โอ พระสิริ   พระเจ้าจอมราชา\nG            Bm        C       D        G    G7\nบริสุทธิ์ งดงามสง่า    จอมราชาของเรา\n\n{c: Chorus}\n                   C         D     Bm  Em  \n*** เราจึงก้มกราบเทิดทูน นมัส.....การ\n            C       D              G  \nด้วยวิญญาณ ที่ยกย่องและบูชา\n          C      D        Bm      Em  \nด้วยเรามีพระเจ้าเดียว องค์....ผู้เที่ยงธรรม\n         C               D          G  \nผู้ทรงครอบครองทั่วฟ้าและสวรรค์\n\n1 วันต่อวันกับพระเยซู | W501\n            Cmaj7  D         Bm7          Em\n1: เป็นเวลา…..ที่มีค่า วันต่อวันกับพระเยซู \nAm   D           G\nผู้ที่ข้ารักและเชิดชู \n         Cmaj7     D            Bm7        Em\nได้ใกล้ชิด……และอธิษฐาน นมัสการพระองค์ \nAm        D              G  G7\nเติมใจเต็มล้น ด้วยพระคำ \n\n              C       D             B              Em\n*** วันต่อวัน กับพระเยซู จิตใจรับการฟื้นฟู \n                   Am       D              G    G/B\nรับการเปลี่ยนแปลง เติบโตขึ้นในพระองค์ \n         C       D                 B/Eb         Em\nวันต่อวัน ทำตามพระทัย อยู่เพื่อรับใช้พระองค์ \n       Am     D                G\nให้ทุกสิ่งที่ข้าทำ ถวายพระเกียรติ \n\n         Am        D          G             Em6  Em\n* วันเวลาที่เหลืออยู่ ขออยู่เพื่อพระองค์ \n       Am     D     G  Em\nวันต่อวัน กับพระเยซู \n      Am        D           G            Em6  Em\nวันเวลาที่เหลืออยู่ ขออยู่เพื่อพระองค์ \n       Am     D     G  Em\nวันต่อวัน กับพระเยซู \n\n    G           Bm\n1: พระสิริ โอ พระสิริ \nC         D     G\nพระเจ้าจอมราชา \nG            Bm\nบริสุทธิ์ งดงามสง่า \nC       D       G\nจอมราชาของเรา \n\n{c: Chorus}\n                   C        D     Bm Em\n*** เราจึงก้มกราบเทิดทูน นมัสการ \n             C      D              G\nด้วยวิญญาณ ที่ยกย่องและบูชา \n      C          D         Bm   Em\nด้วยเรามีพระเจ้าเดียว  องค์ผู้เที่ยงธรรม \n          C              D         G\nผู้ทรงครอบครองทั่วฟ้าและสวรรค์ \n\n{c: Verse 1}\n    G           Bm       C        D       G  \n1. พระสิริ โอ พระสิริ   พระเจ้าจอมราชา\nG            Bm        C       D       G    G7\nบริสุทธิ์ งดงามสง่า   จอมราชาของเรา\n\n{c: Chorus}\n                   C        D     Bm   Em  \n*** เราจึงก้มกราบเทิดทูน นมัส.....การ\n            C       D              G  \nด้วยวิญญาณ ที่ยกย่องและบูชา\n          C      D        Bm      Em  \nด้วยเรามีพระเจ้าเดียว องค์....ผู้เที่ยงธรรม\n         C               D         G  \nผู้ทรงครอบครองทั่วฟ้าและสวรรค์\n\nG   Bm   C   D   G\n1: พระสิริ โอ พระสิริ พระเจ้าจอมราชา G Bm C D G G7บริสุทธิ์ งดงามสง่า จอมราชาของเรา\n{c: Bridge}\nC   D   Bm   Em\n** เราจึงก้มกราบเทิดทูน นมัส....การ C D G ด้วยวิญญาณ ที่ยกย่องและบูชา C D Bm Em ด้วยเรามีพระเจ้าเดียว องค์ผู้เที่ยงธรรม C D G ผู้ทรงครอบครองทั่วฟ้าและสวรรค์\n\nพระองค์ทรงสมควร \n    G             C         D/F#                 G\n1: วันเวลาที่เปลี่ยนไป พระองค์ไม่เปลี่ยนแปลง \nEm              C            D\nมีความรักและเมตตาอยู่เสมอ \n G              C/E       D/F#               G\nตัวเราอาจจะหวั่นไหว พระองค์ยังเหมือนเดิม \nEm                C             D\nเป็นพระเจ้าของเราอยู่เรื่อยไป \n\n                    G             D/F#        Em7\n** พระองค์ทรงสมควร ที่จะรับการสรรเสริญ \n      D        C                            D\nพระองค์ทรงสมควร ที่จะรับการโมทนา \n                     C          Bm7       Em7\nเพราะพระองค์แสนดี และไม่มีใครจะเหมือน \n                Am7        D             G\nพระองค์ทรงสมควร ที่จะรับการสรรเสริญ \n\n    G              C/E      D/F#         G\n2: วันที่แดดจะแผดเผา ทรงเป็นเงาร่มเย็น \nEm                   C               D\nเป็นความหวังเป็นทางรอดอยู่เสมอ \n G             C/E           D/F#           G\nคืนและวันที่เหน็บหนาว พระองค์อยู่ข้างเรา \nEm                C             D\nเป็นพระเจ้าของเราอยู่เรื่อยไป",
      "lastModified": 1792472263244
    },
    {
      "id": "song-240",
      "title": "พระองค์ทรงเลี้ยงนกน้อยใหญ่",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nG   C   G   Bm\n1. เหตุไรใจข้าเกิดท้อถอย เหตุไรโศกเศร้าบ่อยบ่อย Em Am D7 G เหตุไรว้าเหว่วังเวงใจ เห็นว่าความตายดีกว่า G G7 C พระเยซูเป็นพระผู้ช่วย ทรงเป็นผู้เลี้ยงของข้า\n{c: Chorus}\n{c: Verse 2}\nD7   G   D7   G\n*** พระองค์ทรงเลี้ยงนกน้อยใหญ่ ข้าจึงรู้ทรงเลี้ยงข้าด้วย Em C G D7 G พระองค์ทรงเลี้ยงนกน้อยใหญ่ ข้าจึงรู้ทรงเลี้ยงข้าด้วย D7 G D7 G G7 *ร้องเพลงเพราะว่าข้าชื่นใจ ร้องเพลงเพราะข้าเป็นไท Em7 Cm G D7 G เพราะพระองค์ทรงเลี้ยงนกน้อยใหญ่ ข้าจึงรู้ทรงเลี้ยงข้าด้วย\nG   C   G   Bm\n2. อย่าให้ใจท่านวิตกเลย พระองค์สัญญาไว้แล้ว Em Am D7 G จงวางใจในพระเยซู ข้าสิ้นสงสัยไม่กลัว G G7 C แม้ว่าข้าเห็นเพียงก้าวเดียว ข้าก็ยินดีเดินตาม\n{c: Verse 3}\nG   C   G   Bm\n3. เมื่อมารทดลองจิตใจข้า ทำให้เกิดความสงสัย Em Am D7 G เมื่อข้าถอนใจแทนการร้องเพลง เมื่อหมดความหวังในใจ G G7 C จึงเข้าเฝ้าใกล้พระเยซู ทรงช่วยให้ชื่นบานใจ",
      "lastModified": 1792472263244
    },
    {
      "id": "song-241",
      "title": "คิดการใหญ่",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  G     Em      C                 D \n1.คิดการใหญ่ เราจะไปให้ถึงจุดหมายของพระองค์ \nG     Em        C                  D\nคิดการใหญ่ ประกาศไปจนถึงสุดปลาย เพื่อพระองค์ \n   Bm7                 Em\nพระองค์ทรงมีแผนการณ์ ที่อยู่เหนือเกินความเข้าใจ \n   F                   D\nพระองค์นำไปที่ไหน เราจะติดตามไปทุกแห่ง \n\n{c: Chorus}\n    G                    Em\n*** ขออยู่ในพระทัย พระองค์เท่านั้น \n      C\nสิ่งที่สำคัญคือ เราต้องเดินด้วยความเชื่อ \nBm7           Am           D\nอยู่ด้วยความหวัง ประกาศเรื่องความรักพระเจ้าไป \nG                  Em\nแม้สิ่งที่ต้องทำ จะยากแค่ไหน \nEm                    C         Bm7           \nหากเป็นแผนการณ์พระองค์จะไป ทำด้วยสุดใจ \n    Am           D          G\nเราจะคิดการใหญ่ เพื่อยกพระนามพระองค์ \n",
      "lastModified": 1792663459826
    },
    {
      "id": "song-243",
      "title": "คนที่เข้าใจ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  G                 C  \n1.ถึงแม้ยิ้มแย้มและดูแข็งแรงเท่าไร\n G    Bm         C  \nในใจยังมีบาดแผลและรอยน้ำตา\n  Am  D        Bm    Em  \nไม่มีสักคนรับฟังและมองเห็นค่า\nAm              D  \nใจแตกสลายไปเดียวดาย\n\n{c: Verse 2}\n  G                  C  \n2.ทุกเรื่องพลาดพลั้งที่ยังสู้ในจิตใจ\nG    Bm       C   \nจะมีคนใดที่พร้อมอภัยให้กัน\n  Am   D          Bm   Em  \nแต่มีพระองค์รักเราอย่างเดิมทุกวัน\nAm           D  \nยังคงห่วงใยอยู่เสมอ\n\n{c: Chorus}\n         G             C       \n*** เพราะทุกๆอย่างพระองค์รับรู้และเข้าใจ\n  Am          D  \nในทุกๆสิ่งที่อาจไม่เคยได้บอกใคร\n  G             A/C#          \nมาหาอ้อมกอดของคนที่รักเรามากมาย\nAm       Bm  \nอย่าพึ่งท้อ อย่าหมดหวัง\nC           D      G  \nเพราะยังมีองค์พระเยซูที่เข้าใจ\nC              D            \nจะทรงนำให้ผ่านพ้นไป\n\n{c: Verse 3}\n  G          C  \n3.ถึงแม้ไม่รู้จะอธิบายอย่างไร\nG       Bm          C  \nแต่ทรงเข้าใจบาดแผลข้างในที่มี\n   Am  D         Bm  Em  \nอย่าลืมว่ามีพระองค์เฝ้าดูตรงนี้\nAm           D  \nยังมีความรักให้เสมอ\n\n{c: Bridge}\n    C       Bm      Em  \n** ให้พระองค์เช็ดทุกๆหยดน้ำตา\nEb             D  \nและจะเยียวยาใจให้หาย",
      "lastModified": 1792661519323
    },
    {
      "id": "song-244",
      "title": "ผู้รอคอย",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "|\nW501\nVerse:\n    G             Gsus4          G Gsus4\n1: ผู้ใดที่หิวกระหาย จะได้อิ่มหนำ \nG                Gsus4       G Gsus4\nผู้ใดมีแผลเจ็บช้ำ จะได้หายดี \nG             Gsus4               G Gsus4\nผู้ใดที่ไร้จุดหมาย จะพบความหวัง \nG                  Gsus4            G Gsus4\nผู้ใดที่เคยพลาดพลั้ง ได้เริ่มต้นใหม่ \n\nPre-chorus:\n Bm               C                   G\nเป็นความช่วยเหลือ ในยามต้องการ \nBm         C       Am7         Dsus4\nนำไปข้างหน้า ในวันที่หมดหนทาง \n\nChorus:\n                   G\n*** พระองค์เสริมกำลังขึ้นใหม่ \n             Em\nความอ่อนล้ากลายเป็นเรี่ยวแรง \n           C                  G/B\nองค์พระวิญญาณ เป็นความแข็งแกร่ง \nAm7           D\nอยู่ภายในจิตใจ \n     G\nผู้ที่เฝ้ารอคอยพระเจ้า \n        Em\nเขาจะบินดั่งนกอินทรี \n       C        G/B\nแม้ว่าจะล้มลงกี่ครั้ง \n  Am7  Dsus4      G\nก็ยัง....จะวิ่งไปถึงเส้นชัย \n\nEnd:\n        C        G/B\nแม้ว่าจะล้มลงกี่ครั้ง \n  Am7  Dsus4      G\nก็ยัง....จะวิ่งไปถึงเส้นชัย",
      "lastModified": 1792472263244
    },
    {
      "id": "song-246",
      "title": "ฝากความหวัง",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "|\nWorship Jam",
      "lastModified": 1792472263244
    },
    {
      "id": "song-250",
      "title": "เราขอนมัสการ",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "|\nGlory Music\nVerse:\n    C            Em\n1: เราขอนมัสการพระองค์ \nF                            Fm\nทรงเป็นพระเจ้าจอมราชา \nC       Em    Am   G\nประทับบนบัลลังก์โสภา \n      F       Bb    G\nทรงนามว่าพระเยซู \nC   Em\nทรงมีฤทธิ์อำนาจเหนือพญามาร F Fm ครอบครองสวรรค์และโลกา C Em Am G ไม่มีสิ่งใดเป็นไปไม่ได้ F G C C7 สำหรับองค์ทรงนามเยซู Chorus: F G Em Am F *** เราจะยกย่องสรรเสริญ ชูมือนมัสการ G C C7 พระนามผู้ทรงเป็นจอมราชา F G Em เปล่งเสียงถวายคำสดุดี Am F G C แด่องค์พระภูมี ทรงนามเยซู",
      "lastModified": 1792472263244
    },
    {
      "id": "song-251",
      "title": "เราจะร้องสรรเสริญพระนาม",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "Verse: C\nC7   F   G\nเราจะร้องสรรเสริญพระนาม พระองค์ Em Am ร้องสรรเสริญพระนาม พระองค์ F G C เพราะพระองค์ประเสริฐ ล้ำเลิศกว่านามอื่นใด C7 F G เราจะร้องสรรเสริญพระนาม พระองค์ Em Am ร้องสรรเสริญพระนาม พระองค์ F G C เพราะพระองค์ประเสริฐ ล้ำเลิศกว่านามทั้งปวง\n\nVerse: D\nD   G\nA เราจะร้องสรรเสริญพระนาม พระองค์ F#m Bm ร้องสรรเสริญพระนาม พระองค์ G A D เพราะพระองค์ประเสริฐ ล้ำเลิศกว่านามอื่นใด D7 G A เราจะร้องสรรเสริญพระนาม พระองค์ F#m Bm ร้องสรรเสริญพระนาม พระองค์ G A D เพราะพระองค์ประเสริฐ ล้ำเลิศกว่านามทั้งปวง\n\nVerse: E\nE\nA B เราจะร้องสรรเสริญพระนาม พระองค์ G#m C#m ร้องสรรเสริญพระนาม พระองค์ A B E เพราะพระองค์ประเสริฐ ล้ำเลิศกว่านามอื่นใด E7 A B เราจะร้องสรรเสริญพระนาม พระองค์ G#m C#m ร้องสรรเสริญพระนาม พระองค์ A B E เพราะพระองค์ประเสริฐ ล้ำเลิศกว่านามทั้งปวง\n\nA7   D   E\nเราจะร้องสรรเสริญพระนาม พระองค์ C#m F#m ร้องสรรเสริญพระนาม พระองค์ D E A เพราะพระองค์ประเสริฐ ล้ำเลิศกว่านามอื่นใด A7 D E เราจะร้องสรรเสริญพระนาม พระองค์ C#m F#m ร้องสรรเสริญพระนาม พระองค์ D E A เพราะพระองค์ประเสริฐ ล้ำเลิศกว่านามทั้งปวง",
      "lastModified": 1792472263244
    },
    {
      "id": "song-252",
      "title": "แม้นผิด",
      "artist": "",
      "key": "B",
      "originalKey": "Bm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "Bm   Em\nA D\nแม้นผิดพระองค์ขอทรงอภัย ยกให้บาปกรรมที่ทำผ่านมา \nBm   Em   F#m   F#\n7\nพลั้งพลาดด้วยใจและกายวาจา วิญญาไม่มีสุขสันต์\nBm   Em\nA D\nดวงจิตผิดไปเพราะวัยอ่อนเยาว์ คุกเข่าอ้อนวอนขอสอนอีกที\nBm   Em   F#\n7 Bm\nยกโทษบาปกรรมที่ทำมากมี  ชีวีเป็นของพระองค์\n\n{c: Bridge}\nBm   Em\nA D F#m\n** กลับมาใฝ่หาเมตตาครั้งใด มั่นใจในความรักอันมั่นคง\nBm   Em   F#m   F#\n7\nไม่เคยชอกช้ำซ้ำเติมต่ำลง  แต่ทรงอภัยเชิดชู\nBm   Em\nA D F#m\nความรักเช่นนี้ไม่มีที่ใคร นอกในจากองค์พระเยซู\nBm   Em   F#\n7 Bm\nบางครั้งหลั่งไหลน้ำตาพรั่งพรู เมื่อรู้ซึ้งในพระคุณ\n\nBm   Em\nA D\nแม้นผิดพระองค์ขอทรงอภัย ช่วยให้กลับใจตั้งต้นอีกที \nBm   Em   F#m   F#\n7\nหวังแต่เพียงความเมตตาปรานี ให้มีกำลังมีความหวัง\nBm   Em\nA D\nพลั้งผิดด้วยจิตคิดไม่เชื่อฟัง สอนสั่งแต่ยังละเลยปล่อยตัว \nBm   Em   F#\n7 Bm\nช่วยโปรดชำระพ้นความเมามัว ความกลัวให้กลับเป็นความยินดี",
      "lastModified": 1792744834465
    },
    {
      "id": "song-253",
      "title": "ฝากใจที่ไม้กางเขน",
      "artist": "",
      "key": "Gm",
      "originalKey": "Gm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "Gm              Bb    \nชีวิตนี้ลูกคงบ่มีโอกาส\n         Gm                            Dm\nลูกคงบ่อาจ เฮียนฮู้พระธรรมเข้าใจ\n          Gm                  C    \nลูกคงจะล้ม คงจมอยู่ในบึงไฟ\n                      Bb                      Dm\nน้ำตาลูกคงหลั่งไหลหลงไปในทางมืดมน\n     Gm            Bb    \nชีวิตนี้ลูกคงจะบ่มีสิทธิ์\n               Gm                     Dm\nถ้าหากพระคริสต์ บ่สิ้นที่ไม้กางเขน\n               Gm                      C    \nถ้าพระองค์บ่ใช้ ชีวิตเพื่อการทดแทน\n                      Bb                      Gm\nลูกคงบ่เห็นเมืองแมน ดินแดนของพระบิดา\n\n{c: Bridge}\n                    Gm                        Bb    \n** เพราะลูกคนบาป บ่ทราบเรื่องของสวรรค์\n                    Gm                      Dm\nลูกมีความชั่วกีดกัน บ่อาจได้พบพระองค์\n     Gm                   C    \nป่านนี้ ลูกคงจะงวย งก งง\n           Bb                     Dm\nลูกคงล้มลง ในแดนทุกข์เวทนา\n        Gm                        Bb\nจึงป่าวฮ้อง พี่น้องเรื่องไม้กางเขน\n                C                            Dm\nพระองค์ทดแทน ความผิดที่เฮาสร้างมา\n          Gm                        C\nลูกนี้ขอน้อมพระคุณของพระบิดา\n              Bb                    Gm\nขอน้อมวันทาฝากใจที่ไม้กางเขน",
      "lastModified": 1792472263244
    },
    {
      "id": "song-254",
      "title": "ดวงใจรักพระองค์",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  C        G       Am\n1.ทุกวันฉันจะรักองค์พระเยซู \n   Dm7           C    G\nบทเพลงสรรเสริญพรั่งพรูจากใจ \nF         Fm   Em        Am\nแม้บางวันฉันเศร้า ใจอธิษฐานเข้าเฝ้า \n   Dm7         G    C\nขอบคุณพระองค์รักฉัน ทุกวันเวลา \n\n{c: Chorus}\n     F       G     Em       Am\n*** ทุกสิ่งดูสวยงาม ในเวลาของพระองค์ \nDm7      G   C\nทรงเฝ้าดูแลฉันตลอดเวลา \nF        G     Em       Am\nทุกสิ่งดูสวยงาม ในเวลาของพระองค์ \nDm7       G     C\nดวงใจรักพระองค์ทุกวันเวลา \n",
      "lastModified": 1792740390227
    },
    {
      "id": "song-255",
      "title": "องค์จอมราชา",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nC\nAm G C\n1. ให้ผู้อ่อนแอ   พูดว่าฉันเข้มแข็ง \nDm\nAm G C\nโดยฤทธาพระวิญญาณ ซึ่งให้พระคริสต์ฟื้นพระชนม์\n            Am    G         C \nให้ผู้ยากไร้   ลุกขึ้นสารภาพ \nDm\nAm G C\nทรงเป็นทั้งหมดลูกมี  ลูกจึงมีเกินพอ\n\n{c: Verse 2}\nC\nAm G C\n2. ให้คริสตจักร  ฉายแสงเจ้าสาว \nDm\nAm G C\nตามพระทัยของพระองค์   ในขณะทรงพลีชีวา \n            Am       G          C \nผู้รับการไถ่   ต้อนรับผู้หลงหาย \nDm\nAm G C\nสู่ครอบครัวของพระองค์  ทรงรับเราเป็นบุตรพระองค์\n\n{c: Bridge}\n    Am                        F\n** ขอให้ใจเราลุกโชนดังไฟ \n F                               Csus  C            G\nเผาไหม้ถวายแด่พระนาม...วิ...สุทธิ์ ของพระบุตร \nAm                               F\nเราขอร่วมกันสรรเสริญพระองค์ \n              Dm  G   C         \nทรงเป็นราชา       \n{c: Chorus}\nC\nAm G\n*** เรารักพระองค์ ขอนมัสการ พระเจ้าของเรา\n                       C\nพระองค์ทรงประเสริฐ ประทานพระบุตร\n                 Am                 G                  C\nเพื่อบาปของเรา ยอมวายพระชนม์ บนไม้กางเขน\n\nC\nAm\n{c: Outro}\n* ลูกรักพระองค์ ขอนมัสการ\n             G                 C \nหวังที่สูญไป ฟื้นคืนขึ้นใหม่\nC\nAm\nขอมอบชีวา เป็นเครื่องบูชา\n                   G                   C \nความรักพระคริสต์ องค์จอมราชา\n\nC\nAm G C\nEnd: ขอนมัสการ พระเจ้าของเรา พระองค์ทรงประเสริฐ \nC\nAm G\nเรารักพระองค์ ขอนมัสการ พระเจ้าของเรา\n                       C\nพระองค์ทรงประเสริฐ",
      "lastModified": 1792472263244
    },
    {
      "id": "song-256",
      "title": "แต่ข้ารู้จักพระองค์ที่ข้าเชื่อ",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n      C      F    C         Dm     G  \n1. ข้าไม่รู้ว่าเหตุไรพระเจ้า แสดงพระคุณประหลาด\n    C      F    C        G    C  \nเหตุไรที่พระเยซูยอมไถ่ ล้างใจข้าให้สะอาด\n\n{c: Outro}\n        F          Em   Am  \n*** แต่ข้ารู้จัก พระองค์ที่ข้าเชื่อ  \n        Dm  G         C  \nและเชื่อมั่นคงว่า พระองค์ทรงฤทธิ์อาจ\n  F           Em   Am    Dm G    C  \nรักษาซึ่งมอบไว้กับพระองค์ จนถึงกาลวันนั้นได้\n\n{c: Verse 2}\n      C      F     C          Dm     G  \n2. ข้าไม่รู้ว่าพระองค์ทรงให้ ความเชื่อแก่ข้าอย่างไร\n    C         F    C           G     C  \nเหตุไรเมื่อเชื่อพระธรรมโอวาท จึงได้ความสุขยิ่งใหญ่\n\n{c: Verse 3}\n     C        F     C        Dm     G  \n3. ไม่รู้ว่าพระวิญญาณดลใจ ให้ข้าเห็นบาปอย่าไร \n    C          F    C            G    C  \nหรือเมื่ออ่านคำตรัสของพระองค์ จึงเกิดความไว้วางใจ\n\n{c: Verse 4}\n     C       F   C       Dm     G  \n4. ไม่รู้ว่าเมื่อใดเสด็จมา เวลาเช้าสายบ่ายเย็น\n    C         F  C          G  C  \nหรือข้าต้องถึงความมรณา หรือได้พบในเวหา",
      "lastModified": 1792747846603
    },
    {
      "id": "song-257",
      "title": "ประกาศนามเยซู",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nC                                      Csus  C\n1. ข้าต้องการประกาศพระนามพระเยซู\nAm7\nอยู่เหนือทุกความคิดและทุกหัวใจ\nF\nเพราะในการทรงสถิตเราพบสันติสุข\n            C   Csus  C\nโดยนามเยซู\n\n{c: Verse 2}\nC                                      Csus  C\n2. ข้าต้องการประกาศพระนามพระเยซู\nAm7\nจนทุกพันธนาการต้องพังทลาย\nF\nประกาศความหวังและเสรีภาพให้เป็นจริง\n            C   Csus  C\nโดยนามเยซู\n\n{c: Chorus}\nC7                  G                             F\n*** พระนามทรงฤทธา พระนามทรงเยียวยา\n         C  Csus  C\nและให้ชีวิต\nC                    G               F\nทำลายป้อมปราการ เป็นแสงสว่าง\n                  C  Csus  C\nเผาผลาญดั่งไฟ\n\n{c: Verse 3}\nC                                      Csus  C\n3. ข้าต้องการประกาศพระนามพระเยซู\nAm7\nอยู่เหนือทุกความกลัวและความกังวล\nF\nอยู่เหนือทุกคนที่ร้องไห้ในความมืด\n          C  Csus  C\nในนามเยซู\n\n{c: Bridge}\nC                                         Csus  C\n** ร้องนามเยซูบนภูเขา เยซูตามหนทาง \nAm7\nเยซูเหนือความมืด และทุกปัญหาที่คอยกั้นขวาง\nF\nเยซูในครอบครัวเรา ร้องพระนามบริสุทธิ์\nC  Csus  C\nเยซู",
      "lastModified": 1792472263244
    },
    {
      "id": "song-258",
      "title": "ผู้เตรียมทาง (Way Maker)",
      "artist": "",
      "key": "F",
      "originalKey": "F",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n               F                              C\n1. ทรงประทับ เคลื่อนไหวท่ามกลางเรา\n           Gsus4      Am7\nข้านมัสการ ข้านมัสการ\n           F                   C\nทรงประทับ ทรงทำการที่นี่\n          Gsus4       Am7\nข้านมัสการ ข้านมัสการ\n\n{c: Chorus}\n      F  \n*** พระองค์ ทรงทำทาง ทำการอัศจรรย์\nC                                             Gsus4\nรักษาพระสัญญา ส่องสว่างในความมืด นั่นคือ\n                     Am7\nองค์พระเจ้าของข้า\n\n              F                    C\n2 ทรงประทับ สัมผัสทุกดวงใจ\n          Gsus4       Am7\nข้านมัสการ ข้านมัสการ\n           F                    C\nทรงประทับ รักษาทุกดวงใจ\n          Gsus4       Am7\nข้านมัสการ ข้านมัสการ\n\n              F                         C\n3 ทรงประทับ เปลี่ยนแปลงทุกชีวี\n           Gsus4      Am7\nข้านมัสการ ข้านมัสการ\n           F                      C\nทรงประทับ เยียวยาทุกดวงใจ\n           Gsus4      Am7\nข้านมัสการ ข้านมัสการ \n\n{c: Outro}\n                        F                       C\n* องค์พระเจ้าของข้า องค์พระเจ้าของข้า\n                     Gsus4                Am7\nองค์พระเจ้าของข้า องค์พระเจ้าของข้า\n\n{c: Bridge}\n    F                                                      C\n** แม้บางครั้งมองไม่เห็น พระองค์ทรงเคลื่อนอยู่\nC                                       Gsus4\nแม้ไม่เป็นดังที่หวัง จงอย่าหวั่นไหว\nGsus4\nAm\nทรงไม่เคยทิ้ง ไม่เคยทิ้งเราไป\nGsus4\nAm\nทรงไม่เคยทิ้ง ไม่เคยทิ้งเราไป",
      "lastModified": 1792472263244
    },
    {
      "id": "song-259",
      "title": "พระเจ้าของเรา",
      "artist": "",
      "key": "E",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    Em            C           G\n1. พระองค์ทรงความอัศจรรย์ \n Em           C           G\nมากมายสุดเกินจะบรรยาย \n          Am7                   Dsus\nจะหาผู้ใดเปรียบ เหมือนพระองค์ \n\n{c: Verse 2}\n    Em     C              G\n2. ที่ใดมืดมนทรงเป็นทาง \nEm                 C             G\nพระองค์เปลี่ยนแปลงเราทั้งหลาย \n         Am7                     Dsus\nจะหาผู้ใดเปรียบ เหมือนพระองค์ \n\n{c: Chorus}\n      Em                      C\n*** พระองค์ทรงเข้มแข็ง ยิ่งใหญ่กว่าสิ่งไหน \n G                          Dsus\nพระองค์อยู่เหนือทุกๆ อย่างเกินผู้ใด \nEm                 C            \nพระองค์ผู้รักษา ทรงเปี่ยมด้วยฤทธา\n      G        Dsus\nพระเจ้า ของเรา \n\n{c: Bridge}\n    Em7                     C\n** และถ้าพระเจ้าอยู่ข้างเรา \nC                   G\nจะมีผู้ใดหยุดยั้งเรา\n G                         Dsus\nและถ้าพระเจ้าอยู่ข้างเรา \nDsus/F#         Em       \nจะมีอะไรมาต้านทาน\n\n{c: Outro}\n  Dsus/F#         Em  C  G  Dsus\n* จะมีอะไรมาต้านทาน\n\n{c: Verse 1}\n    Em            C         G     Em           C           G\n1. พระองค์ทรงความอัศจรรย์  มากมายสุดเกินจะบรรยาย \n         Am7                    Dsus\nจะหาผู้ใดเปรียบ เหมือนพระองค์ \n{c: Verse 2}\n    Em     C             G   Em                 C             G\n2. ที่ใดมืดมนทรงเป็นทาง  พระองค์เปลี่ยนแปลงเราทั้งหลาย \n         Am7                     Dsus\nจะหาผู้ใดเปรียบ เหมือนพระองค์ \n\n{c: Chorus}\n      Em                      C\n*** พระองค์ทรงเข้มแข็ง ยิ่งใหญ่กว่าสิ่งไหน \n G                          Dsus\nพระองค์อยู่เหนือทุกๆ อย่างเกินผู้ใด \nEm                 C                             G        Dsus\nพระองค์ผู้รักษา ทรงเปี่ยมด้วยฤทธา พระเจ้า ของเรา \n\n{c: Bridge}\n    Em7                     C                        G\n** และถ้าพระเจ้าอยู่ข้างเรา  จะมีผู้ใดหยุดยั้งเรา\nG                         Dsus                    Em       \nและถ้าพระเจ้าอยู่ข้างเรา  จะมีอะไรมาต้านทาน\n\n{c: Outro}\n  Dsus/F#        Em  C  G  Dsus\n* จะมีอะไรมาต้านทาน\n\n{c: Verse 1}\n    Em             C         G  \n1. พระองค์ทรงความอัศจรรย์\nEm            C           G  \nมากมายสุดเกินจะบรรยาย\n         Am                       D  \nจะหาผู้ใดเปรียบ เหมือนพระองค์\n\n{c: Verse 2}\n    Em     C              G  \n2. ที่ใดมืดมน ทรงเป็นทาง\nEm                  C             G  \nพระองค์เปลี่ยนแปลง เราทั้งหลาย\n          Am                     D  \nจะหาผู้ใดเปรียบ เหมือนพระองค์\n\n{c: Bridge}\n    Em  \n** พระองค์ทรงเข้มแข็ง\nC  \nยิ่งใหญ่กว่าสิ่งไหน\nG                             D  \nพระองค์อยู่เหนือทุกๆ อย่าง เกินผู้ใด\nEm                  C  \nพระองค์ผู้รักษา ทรงเปี่ยมด้วยฤทธา\n      G         D  \nพระเจ้า ของเรา\n\n{c: Chorus}\nEm                             C  \n*** และถ้าพระเจ้าอยู่ข้างเรา\n                     G  \nจะมีผู้ใดหยุดยั้งเรา\n                             D  \nและถ้าพระเจ้าอยู่ข้างเรา\n                      Em    C    G    D  \nจะมีอะไรมาต้านทาน\n   D                Em    C    G    D  \nจะมีอะไรมาต้านทาน\n\n{c: Verse 1}\n    Em                  C           G\n1. พระองค์ทรงความอัศจรรย์ \n Em                C              G\nมากมายสุดเกินจะบรรยาย \n            Am7                           Dsus\nจะหาผู้ใดเปรียบ เหมือนพระองค์ \n\n{c: Verse 2}\n    Em        C                  G\n2. ที่ใดมืดมน ทรงเป็นทาง \nEm                        C                G\nพระองค์เปลี่ยนแปลงเราทั้งหลาย \n            Am7                           Dsus\nจะหาผู้ใดเปรียบ เหมือนพระองค์ \n\n{c: Chorus}\n      Em                              C\n*** พระองค์ทรงเข้มแข็ง ยิ่งใหญ่กว่าสิ่งไหน \n G                                 Dsus\nพระองค์อยู่เหนือทุกๆ อย่างเกินผู้ใด \nEm                        C            \nพระองค์ผู้รักษา ทรงเปี่ยมด้วยฤทธา\n        G          Dsus\nพระเจ้า ของเรา \n\n{c: Bridge}\n     Em7                            C\n** และถ้าพระเจ้าอยู่ข้างเรา \nC                        G\nจะมีผู้ใดหยุดยั้งเรา\n  G                               Dsus\nและถ้าพระเจ้าอยู่ข้างเรา \nDsus/F#               Em  C  G/B  Dsus\nจะมีอะไรมาต้านทาน\n\n{c: Outro}\n   Dsus/F#              Em  C  G  Dsus\n* จะมีอะไรมาต้านทาน\n\n    Em               C           G      Em             C             G\n1: พระองค์ทรงความอัศจรรย์    มากมายสุดเกินจะบรรยาย \n            Am7                      Dsus\nจะหาผู้ใดเปรียบ เหมือนพระองค์ \n    Em        C              G       Em                 C               G\n2: ที่ใดมืดมนทรงเป็นทาง     พระองค์เปลี่ยนแปลงเราทั้งหลาย \n            Am7                      Dsus\nจะหาผู้ใดเปรียบ เหมือนพระองค์ \n{c: Chorus}\n      Em                        C\n*** พระองค์ทรงเข้มแข็ง ยิ่งใหญ่กว่าสิ่งไหน \n  G                            Dsus\nพระองค์อยู่เหนือทุกๆ อย่างเกินผู้ใด \n   Em                C                                G          Dsus\nพระองค์ผู้รักษา ทรงเปี่ยมด้วยฤทธา พระเจ้า ของเรา \n     Em7                            C2\nB:\nและถ้าพระเจ้าอยู่ข้างเรา จะมีผู้ใดหยุดยั้งเรา?\n  G                                Dsus                 Em   C   G  Dsus\nและถ้าพระเจ้าอยู่ข้างเรา จะมีอะไรมาต้านทาน? \n        Dsus             Em  C  G  Dsus\nT: จะมีอะไรมาต้านทาน?\n\n2-โอ้ อิสราเอล\nDm                    A7       Dm                                   \nโอ  อิสราเอล  จงรีบตื่นขึ้นเถิด                            \n          F                           A7                                   \nสรรเสริญพระเจ้าผู้สร้างโลกา                                                 \n    Dm       Gm           F      Gm           Dm              \nใจชื่นบาน  ยินดีในพระองค์  ยินดีในพระองค์                            \n                 A7                 Dm                                   \nยินดีในพระองค์  โอ  อิสราเอล                                                 \n{c: Outro}\n        Bb           F             C                         Dm                     \n*ทรงเป็นความสว่าง  พระศิลาของเราชาวเมืองฟ้า                            \nBb         F               E7            A7                            \nเราจึงไม่กลัว  ในพระองค์เราวางใจ",
      "lastModified": 1792744674554
    },
    {
      "id": "song-260",
      "title": "เดินกับพระเยซู",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   C      F    G7  \n1.เดินกับพระเยซู เดินอยู่ทุกวันวาน\n C  \nเดินทุกวิถีทาง\n C      F    G7          C  \nเดินกับพระเยซู เดินกับพระองค์ผู้เดียว\n\n{c: Verse 2}\n    C             F  \n2. เดินในแสงสุรีย์ศรี เดินในเงามืดวิถี\n G7           C  \nเดินอยู่ทุกวันวาน เดินทุกวิถีทาง\n C             F  \nเดินในแสงสุรีย์ศรี เดินในเงามืดวิถี\n G7             C  \nเดินร่วมกับพระองค์ผู้เดียว",
      "lastModified": 1792740620173
    },
    {
      "id": "song-261",
      "title": "พระบิดาในสวรรค์เรารักพระองค์",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "G   Bm\nAm\n{c: Verse 1}\n1. พระบิดาในสวรรค์ เรารักพระองค์\n    D7                        G  \nเรายกพระนามพระองค์บูชา\n         G  \nให้พระบัลลังก์พระองค์ประทับ\n           Am  \nเหนือคำสรรเสริญ\n        C          D7           G  \nให้ทั่วโลกาประกาศพระบารมี\n\n{c: Chorus}\nD7                  G   Bm       C  \n*** สาธุการพระนาม องค์ทรงฤทธา\n   Am                 D     G  \nผู้ทรงครอบครองชั่วนิจนิรันดร์\nD7             G   Bm      C  \nสาธุการพระนาม องค์ทรงฤทธา\n     Am   D    G  \nทรงเป็นราชานิรันดร์",
      "lastModified": 1792472263245
    },
    {
      "id": "song-263",
      "title": "จะเอามือวางที่ใจ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  D    A        G F#m      Bm  \n1.ถ้าพระองค์จะถามเรา ว่าเจ้ารักเราหรือ\n                F#m      Em       A  \nเราจะตอบพระองค์เช่นไร เคยคิดไหม  เคยไหม\n\n{c: Bridge}\n   Bm       A        G\n** และถ้าในวันนี้ ณ ที่แห่งนี้ที่เราอยู่\nGm              D  \nพระองค์เฝ้ามองและถาม\n        A   Em         A  \nถามเราทุกๆคน เราจะตอบเช่นไร\n\n{c: Chorus}\n         D              F#m  \n*** จะเอามือวางที่ใจ แล้วบอกพระองค์ว่ารัก\nBm               F#m  \nลูกรักพระองค์ มากกว่าใครในโลกนี้\n G         F#m   Bm  \nและจะรัก และจะภัก..ดี\n  Em     A      D  \nลูกขอมอบชีวีแด่พระองค์\n",
      "lastModified": 1792677167029
    },
    {
      "id": "song-264",
      "title": "เราได้เห็น",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "|\nW501\n{c: Bridge}\nC   G/B\nAm G6 1: แม้เรามองไม่เห็น พระเจ้าด้วยสายตา F C/E Dm G แต่เรารู้ว่าพระองค์ ทรงเป็นพระเจ้ายิ่งใหญ่ C G/B Am Am/G ที่บนกางเขน เราได้เห็นพระผู้ไถ่ F Fmaj7 C Fmaj7 G ไถ่บาปเปลี่ยนแปลงชีวิต เราใหม่ C G/B Am G6 2: วันนี้เราจะมั่นคง ในพระองค์ F C/E Gsus4 G ได้เห็นความรัก พระคุณอัศจรรย์ Fmaj7 G/F E E7 Am ในทุกปัญหา เราเห็นพระพร สิ่งร้ายจะกลายเป็นดี Dm F/G C G/B ในพระองค์ เราจะไม่ขาดสิ่งดีใดๆ Am Em F C2/E *** จะไม่ให้เราขอบพระคุณ พระองค์ได้อย่างไร Dm7 G C G/B ได้เห็นความรักพระคุณใหม่ทุกวัน Am Em F C2/E เราจะร้องสรรเสริญพระองค์ ในทุกวันคืนชีวิต Dm G C จะขอมีชีวิตอยู่เพื่อพระองค์\nAb   Bb   C\n** เราได้เห็น พระเจ้ากระทำสิ่งใหม่ในเรา Ab Bb C เราได้เห็น การช่วยเหลือที่อัศจรรย์ Ab Bb C เราได้เห็น พระเจ้ากระทำสิ่งใหม่ในเรา Ab Bb Gsus4 G เราได้เห็น การช่วยเหลือที่อัศจรรย์\n\n{c: Chorus}\n             D                        F#m  \n*** จะเอามือวางที่ใจ แล้วบอกพระองค์ว่ารัก\nBm                         F#m  \nลูกรักพระองค์ มากกว่าใครในโลกนี้\nG              F#m   Bm  \nและจะรัก และจะภัก....ดี\nEm\nA D\nลูกขอมอบชีวีแด่พระองค์",
      "lastModified": 1792472263245
    },
    {
      "id": "song-265",
      "title": "ในเวลาของพระคริสต์",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D   Em\nA D 1: ในเวลา ของพระคริสต์ Em A D D7 ทรงลิขิตชีวิตของข้า ตามน้ำพระทัย G A ขอโปรดให้ ข้าเรียนรู้ว่า D Bm ตราบที่ข้าเดินในมรรคา Em A7 D ดวงชีวาอยู่ในเวลา ของพระองค์ D Em A D 2: ในเวลา ของพระเจ้า Em A D D7 ทรงเฝ้าดูชีวิตให้อยู่ ในน้ำพระทัย G A โอ้พระเจ้า ข้าขอมอบใจ D Bm มอบถวายชีวิตทั้งกาย Em A7 D เพื่อจะได้อยู่ในเวลา ของพระองค์",
      "lastModified": 1792472263245
    },
    {
      "id": "song-266",
      "title": "แสนยินดี เยซู เรายินดี",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D   G\nA D G A D แสนยินดี พระเยซูเรายินดี D G A D G A D แสนยินดี พระเยซูเรายินดี D G A D G A D แสนยินดี พระเยซูเรายินดี D G A D แสนยินดี พระเยซูเรายินดี A Bm *** กลับคืนพระชนม์ กลับคืนพระชนม์ A Bm และเป็นอยู่ ชั่วนิจนิรันดร์ A Bm กลับคืนพระชนม์ กลับคืนพระชนม์ A พวกเราแสนยินดี พวกเราแสนยินดี D G A D การฟื้นพระชนม์ของพระเยซู",
      "lastModified": 1792472263245
    },
    {
      "id": "song-267",
      "title": "อีกครั้ง",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nD\nA G D\n1. พระเยซู  เมื่อฉันมองดูที่แท่นบูชา\nG   D   G\nA\nทรงละทิ้งทุกสิ่ง ยอมสู่ความตาย\nD\nA G D\nทุกๆ ครั้ง  เมื่อคิดถึงชีวิตที่ประทาน\nG\nA D\nอีกครั้งฉันอยู่ ณ ที่นั่น\nG\nA D\nอีกครั้งฉันอยู่ ณ ที่นั่น\n\n{c: Chorus}\n           D              G  \n*** อีกครั้งฉันมองดูกางเขน\nD\nA\nที่ทรงวางชีวิตวาย\n     D                G  \nจิตใจภายในชอกช้ำ\nD\nA\nด้วยรักพระองค์แทบมลาย\n    Bm         G  \nอีกครั้งที่ฉันก้มกราบ\nD\nA D\nอีกครั้งที่ฉันเทหมดทั้งหัวใจ\n\n{c: Verse 2}\nD\nA G D\n2. พระเยซู   เมื่อรับการชูยกขึ้นที่สุด\nG   D   G\nA\nราชา ณ เบื้องบน สักวันฉันจะพบ\nD\nA G D\nและครั้งนี้   เมื่อคิดถึงความรักที่ทรงไถ่\nG\nA D\nอีกครั้งที่ฉันร้องเพลงสรรเสริญ\nG\nA D\nอีกครั้งที่ฉันร้องสรรเสริญ",
      "lastModified": 1792472263245
    },
    {
      "id": "song-268",
      "title": "วันนี้เป็นวันที่พระเจ้าตั้งไว้",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D                                    A7\nวันนี้เป็นวัน วันนี้เป็นวัน ที่พระเจ้าตั้งไว้ ที่พระเจ้าตั้งไว้\nA7                                        D  \nจงชื่นชมยินดี จงชื่นชมยินดี และร้องเพลงสรรเสริญ  \n                         D\nและร้องเพลงสรรเสริญ\n       G                       D\n***  วันนี้เป็นวัน   ที่พระเจ้าตั้งไว้\nG                              D\nจงชื่นชมยินดี   และร้องเพลงสรรเสริญ\nD                                     G7   A7 D\nวันนี้เป็นวัน วันนี้เป็นวัน ที่พระเจ้า...ตั้ง...ไว้",
      "lastModified": 1792472263245
    },
    {
      "id": "song-269",
      "title": "เปลี่ยนคีย์ รอบสุดท้าย",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Chorus}\nE   B2/D#\n*** ขอคืนหัวใจแห่งการนมัสการ F#m E/G# A B E หมดดวงใจให้พระองค์ หมดใจให้เพียงพระเยซู E B2/D# ขอทรงอภัย หากว่าเผลอลืมพระองค์ F#m E/G# A B E หมดดวงใจให้พระองค์ หมดใจให้เพียงพระเยซู\n\n6 นมัสการสุดหัวใจ\n    E                     A     B            E\n1: เราจะเทหัวใจออกมา นมัสการพระเจ้า \n         E        G#m           A\nเรามาเฝ้า ใกล้ชิดสนิทพระองค์ \n        F#m             B\nได้สัมผัสพระองค์ในการสถิต \n        G#m             C#m\nได้สัมผัสความรักเมื่ออยู่ใกล้ชิด \n     F#m              A  B        E\nสุขเต็มล้นใจ เมื่อนมัสการพระองค์ \n\n             Amaj    G#m      C#m\n***  นมัสการ นมัสการสุดหัวใจ \n      F#m              B             E\nเทิดทูนพระนามพระเจ้าอยู่เสมอไป \n      Amaj     G#m        C#m\nนมัสการ นมัสการหมดทั้งใจ \n     F#m           B                  E\nเรารักพระองค์สุดใจเหนือนามอื่นใด \n\n{c: Chorus}\n7 ยอมจำนน | W501   \n    E/G#            A   C#m7              B\n1: ถึงแม้ข้าไม่เข้าใจ   กางเขนที่รับแบกไว้ \nE/G#                   A   C#m7             B\nโปรดสอนถึงน้ำพระทัย   ตรัสย้ำให้ข้ามั่นใจ \n\n            A   B            E      B/D#     C#m7\n*  ทุกมงกุฏที่มี จะถอดวางไว้หน้าพระบัลลังก์ \nA              A/B  B\nข้าเป็นผู้รับใช้พระองค์ \n\n                A/E   E       B/C#  C#m7   A     B       E\n***  ต่อพระเจ้าสูงสุด ข้ายอมจำนน   ถ่อมใจลงใต้พระบาท\n          A/E   E         B/C# C#m7     A        B      E\nต่อพระเจ้ายิ่งใหญ่ สมควรบูชา        ข้าน้อมเชื่อฟังทำตาม \n\n    E/G#                      A  C#m7                 B\n2: ขอพระองค์ทรงครอบครอง  และใช้ข้าตามพระทัย \nE/G#                   A  C#m7                   B\nความฝันร่างกายจิตใจ   เป็นของพระองค์เท่านั้น \n\n     E/G#                        A                             E/G#\n**  อย่าให้เป็นไปตามใจข้า  แต่ให้เป็นเหมือนน้ำพระทัย \n                             A                        C#m7\nทุกสิ่งที่ทรงกำหนดไว้  ข้าจะยอมรับในทุกทาง \n                        E/G#              A            E/G#\nพระองค์ผู้ทรงไถ่ชีวิต  ทรงเป็นเจ้าของทุก ๆ อย่าง \nA        A/B    B\nข้าเป็นของพระองค์ \n\n               A     B    C#m7      A      B       E\nEND:  ข้ามอบชีวิตถวาย      ข้าขอจำนนทุกอย่าง",
      "lastModified": 1792472263245
    },
    {
      "id": "song-270",
      "title": "พระเยซูเป็นที่รักของข้า",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nD\nA Bm\n1.พระเยซู เป็นที่รักของข้า\nBm   G\nA\nพระเยซู ข้าจะไม่ละพระองค์\nD\nA Bm\nพระองค์นำข้า จากโคลนตมผงคลี\nBm   G\nA\nวางชีวิตข้าไว้บนศิลา ข้าจึงได้รู้ว่า\n\n{c: Chorus}\nD\nA Bm\n*** รักพระองค์   มีพระองค์\nBm   G\nA\nแม้โลกนี้จะสูญสิ้นไป ข้ามีพระองค์\nD\nA Bm\nพระผู้ช่วย  และทรงเป็นเพื่อน\nBm   G\nA D\nข้าสรรเสริญพระองค์ตลอดชีวิตนิรันดร์",
      "lastModified": 1792472263245
    },
    {
      "id": "song-271",
      "title": "ที่กางเขนฉันคุกเข่าลง",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  D  G      A Bm D   G   A  \n1.พระองค์ ทรงรู้ จัก   ทุกสิ่งที่ฉันเป็น\nD  G     A   Bm  G     A  \nแม้ฉันพลั้งพลาดไป  ฉันรู้ ทรงรักฉัน\n\n{c: Verse 2}\n  D  G      A Bm D    G  A  \n2.พระองค์โอบฉันไว้   ด้วยพระสิริ\nD G   A  Bm   G      A  \nในทุก ฤดู กาล  ฉันรู้ ทรงรักฉัน\n G       A  \nพระองค์ทรงรักฉัน\n\n{c: Chorus}\n    D             Bm  \n*** ที่กางเขนฉันคุกเข่าลง\n                    G  \nเพราะพระองค์ทรงตายเพื่อฉัน\n              A  \nหารักใดยิ่งใหญ่กว่านี้\nD             Bm  \nพระเยซูทรงฟื้นพระชนม์\n              G  \nพระสิริมอบแด่พระองค์\n            A  \nรักมั่นคงชั่วนิจนิรันดร์\n\n\n{c: Verse 3}\n  D  G     A  Bm D     G     A  \n3.พระองค์ทรงนำ ฉัน   ทรงคุ้มครองภัย\nD   G     A Bm    G     A  \nประคองด้วยพระหัตถ์  ฉันรู้ ทรงรักฉัน\n\n\n{c: Bridge}\n            G  A        Bm  \n** ทรงยกบาปฉัน จัดเตรียมหนทาง\n     G    Bm    A  \nพระเยซู ทรงตายเพื่อฉัน\n\n\n{c: Verse 4}\n   D  G   A  Bm D    G    A  \n4.เมื่อโลกสลายไป   ต่อหน้าของฉัน\n D G      A  Bm  G      A  \nทรงยืนเคียงข้าง ฉัน  ฉันรู้ ทรงรักฉัน\n G       A  \nพระองค์ทรงรักฉัน",
      "lastModified": 1792768212287
    },
    {
      "id": "song-272",
      "title": "ขอบพระคุณด้วยใจกัตญญู",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n         D      F#m\n1.ขอบพระคุณด้วยใจกตัญญู\n      Bm      F#m\nขอบพระคุณแด่องค์บริสุทธิ์\n        G            D                  \n ขอบพระคุณเพราะพระองค์ประทาน\n     C     A7\nพระเยซู  พระบุตร (X2)\n\n{c: Chorus}\n        F#m     Bm          Em           \n*** เดี๋ยวนี้ ให้ผู้อ่อนแอกลับเป็นเข้มแข็ง  \n      A7        D F#m\nให้ผู้ขัดสนกลับเป็นมั่งมี     \n            Bm        C     A7                    \n เพราะพระองค์ทรงประทานสิ่งดี เพื่อเรา (X2)  \n       D\nขอบพระคุณ",
      "lastModified": 1792656039916
    },
    {
      "id": "song-273",
      "title": "ขอตอบแทนพระคุณ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n          G      C            G  \n1. ขอบพระคุณ ในทุกสิ่งที่พระองค์ประทาน\n     C           Em  \nในทุกทาง ที่ข้าเดินติดตาม\n      F            C      D  \nรู้ว่าพระองค์ดูแล รู้ว่าพระองค์ ทรงนำ\n\n{c: Verse 2}\n          G      C           G  \n2. ขอบพระคุณ ไม่ว่าข้าต้องเผชิญสิ่งใด  \n    Bm             Em  \nข้าไม่กลัว และจะไม่หวั่นไหว\n         Am          D  \nพระองค์ทรงเป็นกำลัง เป็นพลังแห่งชีวิต\n\n{c: Chorus}\n   Em           Bm  \n***ข้าเชื่อและไว้วางใจ\n   C              G  \nข้าพร้อม จะทำตามพระทัย\n    Am            Bm  \nมอบถวายสิ่งที่มี แด่พระเจ้าผู้แสนดี\n   C             D  \nชีวิตนี้ขอตอบแทนพระคุณ \nEm           Bm  \nข้าเชื่อและไว้วางใจ\n   C             G  \nข้าพร้อมจะทำตามพระทัย\n   Am    D        Bm    Em \nสิ่งเดียวที่จะทำ ตลอดวันคืนในชีวิต\nAm       D      G  \nคือขอบพระคุณ พระเจ้า",
      "lastModified": 1792655861886
    },
    {
      "id": "song-274",
      "title": "ฑูตสวรรค์เบื้องบนบรรเลง",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    G         D     G                  D   G\n1. ทูตสวรรค์เบื้องบนบรรเลง ด้วยเสียงเพลงเพราะแห่งราตรี\n G         D  G           D      G  \nฝ่ายขุนเขาโต้ตอบวจี ความยินดีสะท้อนกลับไป \n\n{c: Chorus}\n     G E Am D G Am D    G\n*** กลอ..............ริ อา\nG   D   G   C  G    D  \nอิน เอ็ก เซล ซิส เด...โอ\n G E Am D G Am D    G\nกลอ..............ริ อา\nG   D   G   C  G  D    G  \nอิน เอ็ก เซล ซิส เด เอ...โอ\n\n{c: Verse 2}\n    G      D    G            D     G\n2. เมษบาลฉลองอะไร ช่างสุขใจร้องเพลงชื่นบาน\nG        D     G            D    G  \nเห็นอะไรจงได้กล่าวมา ข่าวนั้นหนาที่ท่านได้ยิน\n\n{c: Verse 3}\n    G        D      G              D   G \n3. เทพาชวนเฝ้าเจ้าประเสริฐ พระบังเกิด ณ เบธเลเฮม\n G       D      G           D       G  \nเชิญมาบูชาพระคริสต์เจ้า คุกเข่าเฝ้ากษัตริย์เกิดใหม่\n\n{c: Verse 4}\n    G          D     G            D   G  \n4. โอ้ องค์พระเจ้าในรางหญ้า เทวาสรรเสริญบนสวรรค์\nG         D      G            D     G  \nมารีย์และโยเซฟช่วยพลัน เรารักกันสรรเสริญพระองค์",
      "lastModified": 1792739067206
    },
    {
      "id": "song-275",
      "title": "คริสต์มาสเป็นเวลา",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   C          Em  Am         C\n1.คริสต์มาสเป็นเวลา  คริสต์มาสเป็นเวลา\n F          G        C      G7  \nคริสต์มาสเป็นเวลาแห่งความรัก (X2)  \n\n{c: Chorus}\nC7   F          Em  \n*** บ่อยครั้งที่เรามัวกลุ้มใจ\n   F        C  \nทิ้งให้ชีวิตหม่นหมอง\n    F         Em      G  \nเฝ้ามองมีใครบ้างไหมที่จะเข้าใจ\n   F      Em       F       C  \nข่าวดีวันนี้พระเจ้าให้ สายใยใจเราผูกพัน\n    F       G    C  \nพระเยซูบังเกิดในรางหญ้า",
      "lastModified": 1792662575956
    },
    {
      "id": "song-276",
      "title": "บุตรแห่งรางหญ้า",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    G             Bm        Em   D  \n1. วันเวลาผ่านไปนานนับพันปี\n   C               D              G  G7\nที่พระคริสต์ทรงบังเกิดในโลกนี้\nC                       D           Bm  Em  \nแต่เป็นเหมือนเพิ่งผ่านไปเพียงชั่วนาที\nAm                   A            D  \nความเปรมปรีด์ยังเปี่ยมล้นทั่วโลกา\n\n{c: Verse 2}\n     G               Bm                Em       D  \n2. เบธเลเฮ็มเป็นเมือง เล็กน้อยในสายตาผู้คน\n     C               D               G  G7\nแต่พระคริสต์ทรงบังเกิดในเมืองนี้\nC                  D                 Bm          Em  \nในบ้านและโรงแรมทุกแห่ง ไม่มีที่ว่างให้พระองค์\n   Am             D                  G   G7\nจึงได้ประสูตินอนในรางหญ้าต้อยต่ำ\n\n{c: Chorus}\n          C               D            Bm        Em\n*** อิมมานูเอล พระเจ้าผู้ทรงอยู่ท่ามกลางเรา\nAm            D                    G    G7\nเป็นนามที่ไพเราะและมีความหมาย\nC                    D             Bm         Em  \nเป็นนามขององค์พระบุตรา ผู้ทรงมาไถ่มนุษย์\n  Am         D            G  \nผู้ที่ยินดีและวางใจในพระองค์\n\n{c: Verse 3}\n          G               Bm              Em   D\n3. เมื่อท่านนอนบนที่นอน นุ่มนุ่มอุ่นสบาย\nC                 D                G  G7\nจงอย่าลืมพระบุตรที่บนรางหญ้า\nC               D               Bm       Em  \nในคืนนี้ท่านนอนอยู่ในห้องที่แสนอบอุ่น\nAm             A                      D  \nให้นึกถึงบุตรน้อยนอนหนาวเย็นกาย\n\n{c: Verse 4}\n     G                Bm             Em  D  \n4. แม้พระองค์ทรงเป็นพระเจ้ายิ่งใหญ่\n C           D               G  G7\nแต่ยินดีมาลำบากในโลกนี้\nC                      D     Bm         Em  \nเพราะความรักพระองค์ที่มีต่อมวลมนุษย์\n  Am                D                  G  \nจึงได้ประทานพระบุตรองค์เดียวลงมา",
      "lastModified": 1792472263245
    },
    {
      "id": "song-277",
      "title": "เปี่ยมรัก",
      "artist": "",
      "key": "E",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "|\nLiberty Worship\nEm   C\n1: เปี่ยมรักจนเต็มล้น ผู้คนในใจ D Em ด้วยความห่วงใย จึงได้เสด็จมา Em C บรรทมในรางหญ้า ทรงนามว่าเยซู D Em ทุกคนควรรู้ ว่าทรงเป็นผู้ใด C D Bm Em *** นี่คือข่าวสำคัญ ที่สุดในหัวใจ C D G B7 พระผู้ไถ่ได้มา อยู่กับเรา C D Bm Em เปลี่ยนความเศร้ามืดมน ด้วยแรงแสงสว่าง C D Em แห่งความรัก พระคุณและเมตตา Em C 2: ที่เมืองเบธเลเฮม ที่เคยเงียบเหงา D Em ผู้คนปวดร้าว ไม่มีที่พึ่งพิง Em C ตะวันเริ่มทอแสง ประกายแห่งความหวัง D Em ผู้คนสุขสันต์ ผู้นั้นเสด็จมา",
      "lastModified": 1792744560254
    },
    {
      "id": "song-278",
      "title": "ชำระใจของข้า",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n  C   G    Am         Dm       G    G7\n1.ชำระใจของข้า โปรดชำระให้งาม เรืองรองดังทองคำ\nC   G    Am         Dm      G   G7\nชำระใจของข้า โปรดชำระให้งาม ดังทองคำ  \n\n{c: Chorus}\n    C F     G   C    F    G  \n*** ชำระด้วยไฟ โปรดฟื้นใจภายใน\n   C  G      C     F    G  \nให้ชีวิต บริสุทธิ์ พ้นจากมารจากอบาย\n          C    G  \nโปรดเถิดพระเจ้า ผู้บริสุทธิ์\nC      F     G       C  \nขอโปรดเจิมด้วยไฟพระวิญญาณ\nDm     G     C  \nรับใช้ตามน้ำพระทัย\n\n{c: Verse 2}\n  C   G    Am            Dm   G     G7\n2.ชำระใจของข้า โปรดชำระด้วยไฟ ในองค์พระวิญญาณ\nC   G    Am      Dm         G    G7\nชำระใจของข้า จิตใจที่โง่เขลา และหลงทาง   ",
      "lastModified": 1792736367599
    },
    {
      "id": "song-279",
      "title": "โปรดทรงอวยพรประเทศไทย",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    C           G             F  \n1. นี่เป็นคำอธิษฐานของเราทุกคน\nC           G               F  \nนี่เป็นคำอ้อนวอนจากหัวใจ\n          G                  F  \nให้พระวิญญาณเทเข้ามา\n      G              F  \nเปิดตาใจเราทุกคน\n          G              F            C  \nให้อัศจรรย์ของพระองค์เกิดในพวกเรา\n\n{c: Outro}\n                     F             C  \n*โปรดทรงอวยพรประเทศไทย\n         Dm   G        C   \nให้คนไทยได้มีความหวัง\n                  F            C  \nโปรดเปิดดวงตาและหัวใจ\n         Dm              G  \nให้คนไทยเห็นความสว่าง\n                   F            C  \nโปรดทรงอวยพรประเทศไทย\nDm   G\nAm\nให้ไปถึงตามน้ำพระทัย\n           F               G               C  \nให้พระพรหลั่งไหลไปถึงคนไทยทุกคน",
      "lastModified": 1792472263245
    },
    {
      "id": "song-280",
      "title": "ข้าผจญทุกสิ่ง",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    A          E     D           A  \n1. อย่าทุกข์ร้อนในสิ่งใดๆ ฝากเอาไว้ให้พระองค์\nD       C#m        Bm         E  \nอธิษฐานวิงวอนทุกอย่าง ด้วยใจขอบพระคุณ\n\n{c: Verse 2}\n   A        E        D        A  \n2. พระเยซูจะทรงประทาน สันติสุขมากมาย\nD          C#m     D    E   A\nจะคอยคุ้มครองใจของข้า ทุกวันทุกเวลา\n\n{c: Chorus}\n    D       A          C#        F#m E\n*** ข้าผจญทุกสิ่ง   โดยพระองค์ผู้เสริมกําลัง \nD        A              B         E\nข้าเผชิญทุกๆอย่าง  ด้วยความหวังในทางพระองค์\nD       A    C#       F#m E\nข้าผจญทุกสิ่ง จะดีจะร้ายเท่าใด    \nD        A      D    E    A\nข้ายินดีและสุขใจ ในทางพระองค์เสมอ",
      "lastModified": 1792659763360
    },
    {
      "id": "song-281",
      "title": "บนบัลลังก์",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     A              E            F#m           D  \n1.เปลวเพลิงลุกดุจดัง  พระเนตรของพระองค์\nA           E             F#m   D  \nทรงเป็นนิรันดร์ในห้วงเวลา\nA                 E                F#m           D  \nเสียงน้ำมากหลายฟัง  คล้ายเสียงของพระองค์\nA               E                F#m             D  \nแสงอาทิตย์กล้า  ดุจดังพระพักตร์ของพระองค์\n{c: Chorus}\n      A        E             F#m        D          A  \n*** พระสิริฉายส่องเต็มโลกา  พระบารมีเฉิดฉาย\n            E         F#m   D  \nอย่างไม่อาจมี คำคำใด บรรยาย\nA                E           F#m D  \nขอพระเกียรติจงเป็นของพระองค์\nA           E           D  \nผู้ทรงประทับบนบัลลังก์\n\n{c: Verse 1}\n     G             D            Em           C  \n1.เปลวเพลิงลุกดุจดัง  พระเนตรของพระองค์\nG          D             Em   C  \nทรงเป็นนิรันดร์ในห้วงเวลา\nG                D                Em            C  \nเสียงน้ำมากหลายฟัง  คล้ายเสียงของพระองค์\nG              D                Em              C  \nแสงอาทิตย์กล้า  ดุจดังพระพักตร์ของพระองค์\n\n{c: Chorus}\n      G       D             Em          C          G  \n*** พระสิริฉายส่องเต็มโลกา  พระบารมีเฉิดฉาย\n            D        Em     C  \nอย่างไม่อาจมี คำคำใด บรรยาย\nG               D           Em  C  \nขอพระเกียรติจงเป็นของพระองค์\nG          D          C  \nผู้ทรงประทับบนบัลลังก์\n\n{c: Verse 1}\n     A              E            F#m           D  \n1.เปลวเพลิงลุกดุจดัง  พระเนตรของพระองค์\nA           E             F#m   D  \nทรงเป็นนิรันดร์ในห้วงเวลา\nA                 E                F#m           D  \nเสียงน้ำมากหลายฟัง  คล้ายเสียงของพระองค์\nA               E                F#m             D  \nแสงอาทิตย์กล้า  ดุจดังพระพักตร์ของพระองค์\n\n{c: Chorus}\n      A        E             F#m        D          A  \n*** พระสิริฉายส่องเต็มโลกา  พระบารมีเฉิดฉาย\n            E         F#m   D  \nอย่างไม่อาจมี คำคำใด บรรยาย\nA                E           F#m D     A           E          D  \nขอพระเกียรติจงเป็นของพระองค์    ผู้ทรงประทับบนบัลลังก์",
      "lastModified": 1792472263245
    },
    {
      "id": "song-282",
      "title": "ข้าขอวางใจ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n      G                C\n1.ถ่อมใจลง ต่อพระเจ้าผู้เปี่ยมรักมั่นคง\n     G          D\nในพระองค์ ข้าขอวางใจ\n   G               C\nฟังเสียง พระองค์เรียกให้ข้าเฝ้าคอย\n      G                D\nเพื่อพระองค์ จะเสริมเรี่ยวแรงใหม่\n\n{c: Bridge}\n      C     Em         D\n** พระเยซู ข้าเชื่อวางใจพระองค์\n   C     Em         D\nพระเยซู ข้าเฝ้ารอคอยพระองค์\n\n{c: Chorus}\n        G         Cmaj7\n*** ให้ข้าพึ่งพิงในความรัก\n    Am7         C       D\nให้ข้าพักสงบในอ้อมแขนของพระองค์\n    G        Am7\nจิตใจข้ามั่นคง อยู่ในความเข้มแข็ง\n     Cmaj7           D\nในพระองค์ ป้อมปราการที่ลี้ภัย\n          G\nข้าวางใจพระองค์\n\n",
      "lastModified": 1792657464039
    },
    {
      "id": "song-283",
      "title": "แม่น้ำแห่งพระคุณ",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C                   F                  C\nข้ามอบวางทุกอย่างลง ภาระที่หนักล้น\n                Dm7            G            C\nข้านอนหยุดพัก ให้รักพระองค์โอบอุ้มไว้\nC              F                             C\nจิตใจที่โหยอ่อนแรง ให้พระองค์ได้เปลี่ยนแปลง\n                   Dm          G       C\nโอบกอดตัวข้าไว้ ให้อยู่ในรักที่มั่นคง\n{c: Chorus}\nC7                    F                       C\n*** ให้ข้าอยู่ในแม่น้ำ… แม่น้ำแห่งพระสิริ\n                   Dm      G            C\nให้ข้าอยู่ในแม่น้ำ… แม่น้ำแห่งพระเมตตา\n                    F            G            Em7\nให้ใจที่เหน็ดเหนื่อยล้า ได้อิ่มเอิบด้วยความรัก\n                    Dm            G            C\nได้หยุดและผ่อนพัก อยู่ในแม่น้ำแห่งพระคุณ\n\nD                   G                  D\nข้ามอบวางทุกอย่างลง ภาระที่หนักล้น\nEm7\nA D\nข้านอนหยุดพัก ให้รักพระองค์โอบอุ้มไว้\nD              G                             D\nจิตใจที่โหยอ่อนแรง ให้พระองค์ได้เปลี่ยนแปลง\nEm\nA D\nโอบกอดตัวข้าไว้ ให้อยู่ในรักที่มั่นคง\n\n{c: Chorus}\nD7                    G                       D\n*** ให้ข้าอยู่ในแม่น้ำ… แม่น้ำแห่งพระสิริ\nEm\nA D\nให้ข้าอยู่ในแม่น้ำ… แม่น้ำแห่งพระเมตตา\nG\nA F#m7\nให้ใจที่เหน็ดเหนื่อยล้า ได้อิ่มเอิบด้วยความรัก\nEm\nA D\nได้หยุดและผ่อนพัก อยู่ในแม่น้ำแห่งพระคุณ",
      "lastModified": 1792472263245
    },
    {
      "id": "song-284",
      "title": "เมื่อมองดูความบริสุทธิ์ของพระองค์",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C           Em            F   G7\n1: เมื่อมองดูความบริสุทธิ์ของพระองค์ \nC   Em\nAm G7\nเมื่อเพ่งดูความรักมั่นคงของพระองค์ \n         C           Em\nทุกสิ่งในชีวิตของข้า \n           Am                     Dm  G7\nด้อยคุณค่าเมื่อเทียบกับพระองค์ \n\n              C           Em           F   G7\n2: เมื่อทำตามน้ำพระทัยของพระองค์ \nC   Em\nAm G7\nเมื่อเทิดทูนความรักมั่นคงของพระองค์ \n         C          Em\nทุกสิ่งในชีวิตของข้า \n            F                       Bb   G7\nด้อยคุณค่าเมื่อเทียบกับพระองค์ \n\nF   G7   Em\nAm\n{c: Chorus}\n*** ข้าจึงสรรเสริญ    ข้าจึงสรรเสริญ  พระองค์ \n      Dm       G7                 C    C7\nชีวิตข้าอยู่เพื่อ   สรรเสริญพระองค์ \n               F   G7            Em         A7\nข้าจึงสรรเสริญ    ข้าจึงสรรเสริญ พระองค์ \n      Dm       G7                 C\nชีวิตข้าอยู่เพื่อ   สรรเสริญพระองค์\n\n              D           F#m          G   A7\n1: เมื่อมองดูความบริสุทธิ์ของพระองค์ \n          D              F#m        Bm  A7\nเมื่อเพ่งดูความรักมั่นคงของพระองค์ \n         D           F#m\nทุกสิ่งในชีวิตของข้า \n           Bm                     Em  A7\nด้อยคุณค่าเมื่อเทียบกับพระองค์ \n\n              D           F#m        G   A7\n2: เมื่อทำตามน้ำพระทัยของพระองค์ \n           D                F#m       Bm  A7\nเมื่อเทิดทูนความรักมั่นคงของพระองค์ \n         D          F#m\nทุกสิ่งในชีวิตของข้า \n            G                       C   A7\nด้อยคุณค่าเมื่อเทียบกับพระองค์ \n\n{c: Chorus}\n                    G   A7             F#m      Bm\n*** ข้าจึงสรรเสริญ    ข้าจึงสรรเสริญ  พระองค์ \n      Em       A7                  D    D7\nชีวิตข้าอยู่เพื่อ   สรรเสริญพระองค์ \n               G   A7            F#m      B7\nข้าจึงสรรเสริญ    ข้าจึงสรรเสริญ พระองค์ \n      Em        A7                 D\nชีวิตข้าอยู่เพื่อ   สรรเสริญพระองค์\n\n              D          F#m           G   A7\n1: เมื่อมองดูความบริสุทธิ์ของพระองค์ \n          D             F#m         Bm  A7\nเมื่อเพ่งดูความรักมั่นคงของพระองค์ \n         D          F#m\nทุกสิ่งในชีวิตของข้า \n          Bm                     Em  A7\nด้อยคุณค่าเมื่อเทียบกับพระองค์ \n\n              D           F#m         G   A7\n2: เมื่อทำตามน้ำพระทัยของพระองค์ \n          D               F#m         Bm  A7\nเมื่อเทิดทูนความรักมั่นคงของพระองค์ \n         D          F#m\nทุกสิ่งในชีวิตของข้า \n          G                       C   A7\nด้อยคุณค่าเมื่อเทียบกับพระองค์ \n\n{c: Bridge}\n                 G    A7          F#m       Bm\n** ข้าจึงสรรเสริญ  ข้าจึงสรรเสริญ  พระองค์ \n     Em       A7                D    D7\nชีวิตข้าอยู่เพื่อ สรรเสริญพระองค์ \n            G    A7           F#m      B7\nข้าจึงสรรเสริญ  ข้าจึงสรรเสริญ พระองค์ \n     Em       A7                D\nชีวิตข้าอยู่เพื่อ สรรเสริญพระองค์",
      "lastModified": 1792472263245
    },
    {
      "id": "song-285",
      "title": "ขอพระเกียรติ",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   D   F#m     Bm       Em\n1.ขอ...พระ....เกียรติ  เป็นของพระคริสต์ \nA        D                     \nพระสิริเป็นของพระองค์ \n       D    F#m  B7   Em\nคำสรรเสริญ สดุดี และฤทธิ์อำนาจ \n      D   F#m  Bm     Em  A7              \nจงเป็นของ..พระ..องค์  ชั่วนิจนิรันดร์ \n\n{c: Chorus}\n    G     A      F#m  Bm                     \n*** สมควรสรรเสริญ สมควรชูเชิด\nEm    A        D D7              \nโอ พระองค์ข้าสรรเสริญ     \nG     A      F#m  Bm              \nสมควรสรรเสริญ สมควรชูเชิด\nEm    A         D                     \nโอ พระองค์ข้าสรรเสริญ\n\n{c: Verse 2}\n  D F#m Bm      Em                     \n2.บ..ริ..สุทธิ์  องค์บริสุทธิ์ \n A      D                     \nทรงฤทธานุภาพสูงสุด\n       D    F#m  B7   Em \nคำสรรเสริญ สดุดี และฤทธิ์อำนาจ\n      D   F#m  Bm     Em  A7              \nจงเป็นของ..พระ..องค์  ชั่วนิจนิรันดร์ \n",
      "lastModified": 1792656246917
    },
    {
      "id": "song-286",
      "title": "ข้าเป็นของพระองค์",
      "artist": "",
      "key": "F",
      "originalKey": "F",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    F                    C  \n1. ความรักของพระองค์ สูงส่งเหนือกว่าฟ้าสวรรค์\n Dm                     Bb\nความชอบธรรมพระองค์ มั่นคงเหนือภูเขาสูงใหญ่\nF                C  \nข้ามีความมั่นใจในพระเจ้าผู้เป็นความรัก\nDm                 Bb\nจิตใจข้ายินดี ต่อหน้าพระพักตร์ของพระบิดา\n\n{c: Chorus}\n          F       C  \n*** ร้องว่า ฮาเลลูยา ข้าเป็นของพระองค์\nDm      Bb\nฮาเลลูยา พระองค์รู้จักข้า\nF         C  \nทุกวันเวลา เดินไปกับพระองค์\nDm         Bb\nนิจนิรันดร์กาล พระองค์รักข้าก่อน\n\n{c: Verse 2}\n   F                        C  \n2. ในความรักพระองค์  ความหวาดกลัวต้องหลีกหนีหาย\nDm                     Bb\nทรงเป็นแสงที่ฉาย  เหนือความอายและความมืดมน\nF                  C  \nพระองค์อยู่ข้างเรา  แม้เผชิญกับความทุกข์ทน\nDm             Bb\nข้ามีความยินดีในชัยชนะของพระเยซู\n\n{c: Bridge}\n         Gm         Am\n** จะความมืด หรือความตาย \n   Bb      C              \nอันตราย ก็ไม่อาจจะพรากเรา\n       Gm        Am\nจากความรัก ของพระคริสต์\n      Bb      C  \nด้วยเหตุนี้ เราจึงมีชัย",
      "lastModified": 1792659452181
    },
    {
      "id": "song-287",
      "title": "ชั่วนิรันดร์(พระเจ้าจอมราชา)",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n      E                      E\n1. พระเจ้าจอมราชาเราโมทนา  ความรักพระองค์ดำรงนิรันดร์ \n    A                             E\nพระองค์ทรงดี และทรงอยู่เหนือทุกสิ่ง  ความรักพระองค์ดำรงนิรันดร์ \n   B     A/C#\nเราร้องสรรเสริญ \n\n{c: Verse 2}\n          E                       E\n2. ด้วยพระหัตถ์ทรงฤทธิ์โอบล้อมชีวี  ความรักพระองค์ดำรงนิรันดร์ \n       A                E\nทรงประทานให้ชีวิตใหม่  ความรักพระองค์ดำรงนิรันดร์ \n   B     A/C#    B     A/C#\nเราร้องสรรเสริญ  เราร้องสรรเสริญ \n\n{c: Chorus}\n      E                    C#m\n*** ชั่วนิรันดร์พระองค์สัตย์ซื่อ  ชั่วนิรันดร์ทรงฤทธา \n  B\nชั่วนิรันดร์ทรงอยู่กับเรา \n  A                E\nชั่วนิรันดร์และนิรันดร์ (นิจนิรันดร์)\n\n{c: Verse 3}\n       E                      E\n3. จากดวงตะวันขึ้นจนลับลาไป  ความรักพระองค์ดำรงนิรันดร์ \n       A                         E\nโดยพระคุณพระองค์ ทรงนำเราก้าวไป ความรักพระองค์ดำรงนิรันดร์ \n   B     A/C#   B     A/C#\nเราร้องสรรเสริญ เราร้องสรรเสริญ \n\n{c: Outro}\n      E\n* ความรักพระองค์ดำรงนิรันดร์ \n",
      "lastModified": 1792735456581
    },
    {
      "id": "song-288",
      "title": "เฝ้าชิดสนิทพระเจ้า",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D\nA G D A เฝ้าชิดสนิทพระเจ้า ยิ่งใกล้ยิ่งดี D A G D A D แม้ยากลำบากเพียงไร ใจอยากอยู่ใกล้ D G D G A ความทุกข์เดือดร้อนหมดไป เพราะว่าอยู่ใกล้พระเจ้า D A G D A D ยิ่งใกล้พระองค์ยิ่งดี อยู่ใกล้พระเจ้า\nD\nA G D A 2. เเม้ว่าข้าได้เหินห่าง จากทางพระเจ้า D A G D A D ดวงใจอ้างว้างเปลี่ยวเปล่า จิตใจโศกเศร้า D G D G A เมื่อนั้นใจข้าต้องการ อยากใกล้พระเจ้านานๆ D A G D A D ยิ่งใกล้พระองค์ยิ่งดี อยู่ใกล้พระเจ้า\nD\nA G D A 3. ยามทุกข์ลำบากเช่นนี้ ยังโปรดปรานี D A G D A D เปิดทางสวรรค์ให้มี บันไดจากฟ้า D G D G A เห็นทูตสวรรค์ลงมา เรียกข้าให้เข้าไปใกล้ D A G D A D ยิ่งใกล้พระองค์ยิ่งดี อยู่ใกล้พระเจ้า\nD\nA G D A 4. แล้วข้าจึงเห็นสว่าง ทางของพระเจ้า D A G D A D ความยากลำบากบางเบา เมื่อใกล้พระองค์ D G D G A ข้าจะร้องเพลงสรรเสริญ เฝ้าใกล้พระเจ้าทุกที D A G D A D ยิ่งใกล้พระองค์ยิ่งดี อยู่ใกล้พระเจ้า",
      "lastModified": 1792472263245
    },
    {
      "id": "song-289",
      "title": "พระเจ้าเที่ยงแท้",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n                     G             C  \n1. มีของบางสิ่งที่ฉันไม่รู้\n               G          D       G  \nมีที่บางแห่ง ฉันไปไม่ได้\n\n{c: Verse 2}\n                     G                  C  \n2. แต่ฉันแน่ใจในท่านผู้หนึ่ง\n                       G  \nพระเจ้าเที่ยงแท้\n                   D                G  \nเที่ยงแท้ในใจ ในชีวิตฉัน\n\n{c: Chorus}\n                            C                 G  \n*** พระเจ้าเที่ยงแท้ แน่ในใจฉัน\n                     Em                      C  \nพระเจ้าเที่ยงแท้เพราะพระไถ่ฉัน\n                      D  \nให้พ้นความตาย\n                      G                        C  \nความรักพระองค์ นั้นแสนชื่นใจ\n                       G  \nพระเจ้าเที่ยงแท้\n                   D                G  \nเที่ยงแท้ในใจ ในชีวิตฉัน\n\n{c: Verse 3}\n                          G                   C  \n3. ท่านอาจผิดหวังในคนบางคน\n                        G          D            G  \nท่านอาจชอกช้ำ ในความล้มเหลว\n\n{c: Verse 4}\n                         G                        C  \n4.พระเจ้าช่วยท่านในความผิดหวัง\n                         G  \nบันดาลความเศร้า\n                        D                     G  \nให้กลายเป็นความชื่นชมยินดี",
      "lastModified": 1792472263245
    },
    {
      "id": "song-290",
      "title": "ทุกวันเวลาข้าสาธุการ",
      "artist": "",
      "key": "E",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     Em      Bm  \n1. ทุกวันเวลาข้าสาธุการ\n   C             G  \nด้วยวิญญาณและความจริง\n  Am     Em       B7  \nทุกสิ่งมอบถวาย แด่พระองค์\n   Em       Bm  \nพระเจ้าผู้ทรงฤทธานุภาพ \n   C          G  \nข้าก้มกราบพระบาทา\n   Am       C           D7  \nเทิดทูนบูชาพระนามด้วยความยินดี\n\n{c: Chorus}\n             G     Bm  \n*** ให้เราสรรเสริญ เทิดทูน\n   Em        Bm  \nพระองค์ร่วมกันชั่วนิจนิรันดร์\n   C          D  \nพระคุณอนันต์ ให้เราพากัน\n   C       D7  \nชื่นชมในวันยินดี\n         G     Bm  \nให้เราสรรเสริญ เทิดทูน\n   Em        Bm  \nพระองค์ร่วมกันชั่วนิจนิรันดร์\n  C        D7      Em  \nให้เราพากันชื่นชมในวันยินดี",
      "lastModified": 1792759576404
    },
    {
      "id": "song-291",
      "title": "ไม่ใช่ฤทธิ์ไม่ใช่แรง",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D         \nไม่ใช่ฤทธิ์  ไม่ใช่แรง       \n            A7                   D          \nแต่แข็งแกร่งด้วยพระวิญญาณ (x2)\n{c: Chorus}\nD7       G                  D \n*** ถึงภูเขาก็เลื่อนลอยไป\n       A7               D  D7\nถึงภูเขาก็เลื่อนลอยไป\n       G                 D\nถึงภูเขาก็เลื่อนลอยไป              \n             A7                 D\nโดยฤทธิ์เดชแห่งพระวิญญาณ",
      "lastModified": 1792472263246
    },
    {
      "id": "song-293",
      "title": "จงมีความเชื่อในพระองค์",
      "artist": "",
      "key": "A",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nAm             Em\nจงมีความเชื่อในพระองค์เถิด \n       F       Dm\nพระองค์เป็นทุกสิ่ง เป็นทุกอย่าง \n  E           Am\nที่ใจของเราเข้าพึ่งพิง \n\n{c: Chorus}\n          F    G   Em       Am\n*** มีความเชื่อสักนิด ภูเขาก็เคลื่อนได้ \n        F     G       Am\nเปลี่ยนสิ่งร้ายหนักใจกลายเป็นดี \n        F    G      Em    Am\nร่วมความเชื่อร่วมใจ ร่วมกันใช้ฤทธิ์เดช \n     F    G    Am\nจะได้เห็นถึงการอัศจรรย์ \n\n{c: Bridge}\n       F     G       Em     Am\n** ดูคนนั้นที่เขาหาย พระเยซูทรงรักษา \n       F     G        Am\nตามพระสัญญาที่ทรงประทานให้ \n     F      G   Em    Am\nไม่มีเหลืออะไรแล้ว ที่ยากเกินไป \n     F    G     Am\nมาร่วมใจเชื่อในพระเยซู",
      "lastModified": 1792744270554
    },
    {
      "id": "song-295",
      "title": "พระวิญญาณพระเจ้าสูงสุด",
      "artist": "",
      "key": "F",
      "originalKey": "F",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "Am  \n{c: Verse 1}\n1. พระวิญญาณพระเจ้าสูงสุด\nAm  \nเชิญพระองค์สถิตที่นี่\nF   G\nAm\nสำแดง พระสิริ พระเจ้ายิ่งใหญ่\n\nF   G\nAm\n{c: Chorus}\n*** พระสิริ อันทรงฤทธา  ปกคลุมเรา\nF   G\nAm\nให้แม่น้ำ  ของพระองค์  ท่วมไหล\nF   G\nAm\nให้แผ่นดิน  ของพระองค์  ครองใจเรา\nF   G   F   G\nAm\nพระสิริ  อันทรงฤทธา เทลงมา  พระสิริ  เรืองรอง\n\n{c: Bridge}\n     F         G       D     F        G       C\n** ข้าไม่ได้หาพระหัตถ์ แต่แสวงหาพระพักตร์\n{c: Outro}\n     F          C          F             C\n* อยากรู้จักพระองค์ ต้องการพบพระองค์\n        G      D         E  \nโปรดเท พระสิริ ณ ที่นี่",
      "lastModified": 1792472263246
    },
    {
      "id": "song-296",
      "title": "เหนือทุกสิ่ง",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nG   D   Em   C   G\n1. พระเจ้านิรันดร์ ผู้สร้างสรรค์ ทรงความซื่อตรง มั่นคงทุกวัน D Em C Am7 ผู้ครอบครอง ในสวรรค์ และแผ่นดินสรรเสริญความยิ่งใหญ่ Am Bm7 C D ** และในโลกนี้ไม่มีผู้ใด อาจเทียบกับพระเจ้า ผู้ครองอยู่\n{c: Chorus}\nG   D\n*** เหนือท้องฟ้าที่กว้างใหญ่ เหนือพสุธา Em C คือพระเจ้าที่ฉันจะรักและบูชา G D เหนือความตายและความบาป เหนือความมืดที่เข้ามา Em C G เหนือความจริงที่ฉันมองเห็นได้ด้วยตา ทรงอยู่เหนือโลกา G D Em C G 2. ให้คืนและวัน ในชีวิตฉัน ประกาศถึงรัก แสนอัศจรรย์ D Em C Am7 พระเจ้าผู้ครอง ทรงอยู่ในฉัน ประทานความฝัน ให้ชีวิตใหม่\n\nD\nA\nข้าสรรเสริญพระองค์ สุดชีวิตและหัวใจ\nG\nA\nด้วยทำนองและเพลงใหม่ เพราะพระองค์นั้นคู่ควร\nD\nA\nพระนามเหนือนามใด ทรงฤทธาและเกรียงไกร\nG\nA\nฟ้าและดินที่กว้างใหญ่ พระองค์เป็นผู้ครอบครอง\n\n{c: Bridge}\nG\nA F#m\n** จะไม่มีใครคนใดหรืออำนาจใด\n          B7                     Em\nมาทำลายรักของพระองค์\n           A                D                          Am  D7\nที่ประทานให้คนที่พระองค์ทรงเลือกไว้\nG\nA F#m B7\nจะวันนี้ หรือวันใด แม้ความกันดารอันตราย\nEm\nA D\nสูงสักเท่าใด ลึกแค่ไหน พระองค์อยู่เหนือกว่า\n\n{c: Verse 1}\n       Csus4   C \t                 G \n1.ข้าสรรเสริญพระองค์ สุดชีวิตและหัวใจ\n \t            F \t                           G \nด้วยทำนองและเพลงใหม่ เพราะพระองค์นั้นคู่ควร\n\n{c: Verse 2}\n        Csus4     C \t                      G \n2.พระนามเหนือนามใด ทรงฤทธาและเกรียงไกร\n \t        F \t                     G \nฟ้าและดินที่กว้างใหญ่ พระองค์เป็นผู้ครอบครอง\n\n{c: Bridge}\n          Fmaj7    G      \t   Em \n** จะไม่มี ใครคนใด หรืออำนาจใด\nG\nA Dm\nมาทำลายรักของพระองค์\n        G \t    C \t               Gm  C \nที่ประทานให้คนที่พระองค์ทรงเลือกไว้\n       Fmaj7 \tG \t          Em \t \nจะวันนี้ หรือวันใด แม้ความกันดาร \nG\nA Dm G\nอันตรายสูงสักเท่าใด ลึกแค่ไหน\n \t        C \nพระองค์อยู่เหนือกว่า",
      "lastModified": 1792472263246
    },
    {
      "id": "song-298",
      "title": "สถิตอยู่ภายในวิญญาณข้า",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "G   Dsus   C2   Dsus   G\nจิตใจข้ามั่นคง เพราะพระองค์มีชัย พระเยซู ความหวังของข้า G Dsus 2: ทรงมีพระเมตตา มากมายเกินเข้าใจ\n                      C2       Em                Dsus\nพระคุณของพระองค์   นั้นแสนยิ่งใหญ่ \n                    G                         Dsus                            \nพระเจ้าพระผู้ช่วย ลงมาจากเบื้องบน  \n                      C2                   Dsus      G\nเพื่อรับความบาป และความอายแทนข้า \n                C                             G                           \nที่ไม้กางเขนนั้น ทรงยกโทษให้ข้า  \n                    Em7                                Dsus\nองค์จอมราชา เรียกข้าเป็นของพระองค์ \n            G                           Dsus                 C2       Dsus     G\nผู้ไถ่ที่งดงาม ข้าเป็นของพระองค์  พระเยซู ความหวังของข้า \n{c: Chorus}\nC2   G   D   Em\n*** ฮาเลลู.....ยา สรรเสริญองค์ผู้ไถ่ของข้า C2 G D Em ฮาเลลู.....ยา หมดสิ้นฤทธิ์อำนาจความตาย C2 G D Em ทรงทำลายโซ่ตรวนสิ้นไป ในพระองค์ข้าจึงเป็นไท C G D G พระเยซู ความหวัง....ของข้า",
      "lastModified": 1792472263246
    },
    {
      "id": "song-299",
      "title": "ถูกสร้างเพื่อสรรเสริญ",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     G        Em\n1.จิตใจของฉัน นี่เป็นเวลาสรรเสริญ \n  C                  G\nนี่เป็นเวลาที่ฉัน จะเข้ามาต่อพระพักตร์ \n   G             Em\nฉันได้ยินเสียง เป็นบทเพลงแห่งความหวัง \n    C                       G\nเรียกจิตใจที่บอบช้ำ เป็นเสียงเรียกให้เข้าไป \n\n{c: Bridge}\n             C\n** ในที่แห่งการทรงสถิตพระองค์ \n          G/B\nในที่ๆ เสียงเพลงกังวานก้องไป \n       C                   Dsus  D\nในที่ๆหัวใจมีความเปรมปรีดิ์ ในที่ๆได้พบพระองค์ \n\n{c: Chorus}\n             G\n*** เพราะฉันจะสรรเสริญพระองค์อีก \n      C\nตลอดที่ฉันยังมีชีวิตอยู่ \n    Em                      C\nไม่มีใครสามารถหยุดฉัน จากการสรรเสริญพระองค์  \n      G\nตราบที่ฉันยังมีลมหายใจ \n       C\nปากของฉันจะสรรเสริญเรื่อยไป \n     Em\nทุกสิ่งในชีวิตของฉัน \n         C       D       G\nถูกสร้างมาเพื่อพระองค์ เพื่อสรรเสริญ \n\n      G          Em\n2. จิตใจของฉัน เหตุใดเจ้าจึงนิ่งเฉย \n   C                        G\nจงเข้ามาต่อพระพักตร์ ในที่แห่งความชื่นบาน \n              Em\nจิตใจของฉัน เหตุใดเจ้าจึงนิ่งเฉย \n   C                        G\nจงเข้ามาต่อพระพักตร์ ในที่แห่งความชื่นบาน \n\n{c: Outro}\nC              Em C              G\n* ถูกสร้างเพี่อสรรเสริญ  ถูกสร้างเพี่อสรรเสริญ",
      "lastModified": 1792748433588
    },
    {
      "id": "song-300",
      "title": "หมดทั้งสิ้น",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D                       A/C#\n1: ทั้งชีวิตเป็นของพระองค์ \nBm\nA\nทุกความฝันและทุกความต้องการ \n         G                             D/F#\nแม้ในยามที่ข้าชื่นบาน หรือในยามทุกข์ทรมาน \nEm\nA\nหมดทั้งสิ้นเป็นของพระองค์ \n\n{c: Chorus}\n                      G               D/F#\n*** ข้าขอวางทุกสิ่งที่พระบาทพระองค์ \n                  G               D/F#\nจะมอบทุกลมหายใจ และจิตวิญญาณ \n                     G                D/F#  Bm\nเพราะทรงเป็นผู้เริ่มและสิ้นสุด ไม่เคย  ยั้งหยุด \nEm\nA\nหมดทั้งสิ้นเป็นของพระองค์ \n\n{c: Bridge}\n     G                                 D/F#\n** เมื่อต้องเดินท่ามกลางความมืดมรณา \nG                            Bm   D/F#\nพระองค์นำข้า และจะไม่ทำให้เสียใจ \nG                     D/F#\nยังมั่นคง และยังคงดีเสมอไป \nEm\nA\nข้าจึงเชื่อในพระสัญญา \n\nG                          D/F#\nถึงต้องล้ม แล้วไม่อาจยืนกลับขึ้นมา \nG                             Bm   D/F#\nพระหัตถ์ขวาพระองค์ จะดึงข้าไว้ \nG                        D/F#\nและถ้าวันนี้ คือวันที่หมดลมหายใจ \nEm\nA\nหมดทั้งสิ้นจะเป็นของพระองค์",
      "lastModified": 1792472263246
    },
    {
      "id": "song-301",
      "title": "จิตวิญญาณข้าร้อง",
      "artist": "",
      "key": "E",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     Em              Am\n1: จิตวิญญาณข้าร้อง สาธุการพระนามพระเจ้า\n D                 Em\nเมื่อข้ามาเข้าเฝ้า องค์พระเจ้าของข้า\n   Em                   Am \nพระองค์ประทับอยู่เหนือ คำสรรเสริญและโมทนา\n   B7                Em\nพระองค์ ทรงครอบครองชีวิตข้า\n\n{c: Chorus}\n    Em                 Am\n*** ข้าร้องสรรเสริญ องค์พระเจ้าผู้ทรงเมตตา\n D               Em\nทรงเป็นพระเจ้ายิ่งใหญ่ของข้า\nEm    E          Am \nให้ชีวิตข้า เป็นเครื่องบูชาบริสุทธิ์\nB7           Em\nแด่องค์พระเจ้าสูงสุด",
      "lastModified": 1792744321307
    },
    {
      "id": "song-302",
      "title": "ให้เราสรรเสริญพระนามของพระเยซู",
      "artist": "",
      "key": "E",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "Em                                 B7\n1: ให้เราสรรเสริญ พระนามของพระเยซู  \n                                              Em  \nให้เราสรรเสริญ พระนามของพระเยซู \n        Em                                 B7\nให้เราสรรเสริญ พระนามของพระเยซู  \n                                              Em  \nให้เราสรรเสริญ พระนามของพระเยซู \n\n{c: Chorus}\nE\nAm D Em C\n*** ให้เราสรรเสริญ   ให้เราสรรเสริญ \n        B7                                  Em   E\nให้เราสรรเสริญ พระนามของพระเยซู \n        Am       D        Em        C\nให้เราสรรเสริญ   ให้เราสรรเสริญ \n        B7                                  Em\nให้เราสรรเสริญ พระนามของพระเยซู\n\n             Em                                     B7\n1: ให้เราสรรเสริญ พระนามของพระเยซู  \n                                                 Em  \nให้เราสรรเสริญ พระนามของพระเยซู (x2)\n{c: Chorus}\nE\nAm D Em C\n*** ให้เราสรรเสริญ  ให้เราสรรเสริญ \n         B7                                     Em   E\nให้เราสรรเสริญ พระนามของพระเยซู \n          Am      D          Em       C\nให้เราสรรเสริญ  ให้เราสรรเสริญ \n         B7                                     Em\nให้เราสรรเสริญ พระนามของพระเยซู",
      "lastModified": 1792745052457
    },
    {
      "id": "song-303",
      "title": "ข้ารักพระนามพระองค์",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    D                A  Bm       A  G\n1. ก่อนที่ท้องฟ้าจะแยกจากน้ำ พระองค์ทรงรู้จักข้า \nD               A    Bm        A       G\nเมื่อข้ายังนอนในท้องมารดา พระองค์ทรงเรียกชื่อของข้า \n\n{c: Bridge}\n      Em       F#m   A  G          D     A\n** พระองค์ทรงรอบรู้...ทุกสิ่ง พระเจ้าทรงดำรงอยู่กับข้า \n\n{c: Chorus}\n      G               D/F#\n*** ข้ารักพระนามพระองค์ ผู้ทรงรู้จักข้า \n    Em          A      D\nข้ายำเกรงพระเจ้ายิ่งใหญ่ ข้านมัสการ \n  G               D/F#\nข้ารักพระนามพระองค์ ผู้ทรงรู้จักข้า \n    Em          A      D\nข้ายำเกรงพระเจ้ายิ่งใหญ่ ข้านมัสการ \n",
      "lastModified": 1792661092352
    },
    {
      "id": "song-304",
      "title": "โฮซันนา(ฉันเห็นราชาแห่งพระสิริ)",
      "artist": "",
      "key": "E",
      "originalKey": "E",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "E   C#m\n1: ฉันเห็นราชาแห่งพระสิริ มาด้วยเมฆและไฟบนฟ้า F#m B ทั่วทั้งโลกา สะท้านสะเทือน E C#m ฉันเห็นความรักและเมตตา ที่ได้ทรงชำระบาปเรา F#m B และทุกคนต่าง แซ่ซ้องสรรเสริญ E/G# A B C#m *** โฮซันนา โฮซันนา A C#m B โฮซันนา แด่ผู้สูง....สุด E/G# A B C#m โฮซันนา โฮซันนา A B E โฮซันนา แด่ผู้สูงสุด E C#m 2: ฉันเห็นบรรดาชนมากมาย ลุกขึ้นเพื่อทำตามพระทัย F#m B เปี่ยมด้วยความเชื่อ สุดสิ้นหัวใจ E C#m ฉันเห็นเปลวไฟการฟื้นฟู เคลื่อนเข้ามาเมื่อเราร้องทูล F#m B และทุกหัวเข่า ร่ำร้องวิงวอน A B ** ขอพระองค์ชำระหัวใจ E C#m ให้ดวงตาฉันเห็น สิ่งที่ยังซ่อนอยู่ A B C#m ขอให้ฉันได้มีความรัก เหมือนพระองค์ A B ขอพระองค์ละลายหัวใจ E C#m มอบชีวิตถวาย อยู่ในน้ำพระทัย A B A ทุกวันคืนที่ฉันเดินไป สู่นิจนิรันดร์",
      "lastModified": 1792472263246
    },
    {
      "id": "song-305",
      "title": "พระเยซูเราน้อมรับพระองค์ A A",
      "artist": "",
      "key": "A",
      "originalKey": "G#m",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "G#m   F#m\n1: พระเยซู\nF#m                  F#m  E  D \nเราน้อมรับพระองค์ \nD                             A\nประกาศพระองค์ เป็นราชา \n        F#m                    C#m\nสถิตที่นี่ อยู่ท่ามกลางพวกเรา \nD                        E7\nเรายกพระองค์ นมัสการ \n\n      A                  F#m           F#m  E  D\n*** นมัสการเป็นบัลลังก์ พระองค์ \nD    E7           A         F#m    F#m  E  D\nนมัสการเป็นบัลลังก์ พระองค์ \nD    E             A         F#m\nนมัสการเป็นบัลลังก์ พระองค์ \n            D       E7  A\nเชิญพระเยซูประทับที่นี่",
      "lastModified": 1792744660641
    },
    {
      "id": "song-306",
      "title": "ขอพระพรจากเบื้องบนลงมา",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n         D            A         G         D\n1.  ขอพระพรจากเบื้องบนลงมา  ให้ใจข้าล้นเหมือนลำธาร\n      D      A          G          D\nของทุกสิ่งที่ข้าได้มีอยู่  ล้วนพระองค์เป็นผู้ประทาน\n   D          Bm        G          D\nโมทนาพระคุณพระเยซู  ด้วยขับร้องบทเพลงถวาย\n     D      A          G   A     D\nข้ายืนอยู่บนศิลามั่นคง  คือพระองค์ผู้รักมากมาย\n\n{c: Verse 2}\n       D         A          G       D \n2.  ในอดีตทรงช่วยให้มีชัย  เดี๋ยวนี้ข้าจึงพึ่งอาศัย\n      D       A           G        D\nขอทรงเมตตาข้าเสมอไป  ทั้งทรงช่วยจนถึงวันตาย\n     D        Bm           G        D\nพระเยซูทรงติดตามหาข้า  เมื่อหลงไปจากทางสวรรค์\n       D          A            G   A  D\nพระองค์ทรงเป็นความรักยิ่งใหญ่  ไถ่ด้วยโลหิตอัศจรรย์\n\n{c: Verse 3}\n          D         A            G       D \n3.  ข้าเป็นหนี้พระคุณพระเยซู  เพราะทรงพลีชีวิตเพื่อไถ่\n     D          A            G      D\nขอให้ความดีของพระองค์นี้  ตรึงดวงใจข้าจนวันตาย\n       D      Bm          G         D\nพระองค์ทรงรักข้าเสมอไป  แต่ข้าเผลอมักลืมพระคุณ\n    D      A           G    A     D\nตั้งแต่นี้ไปขอถวายตัว  กับพระองค์จนชีพวางวาย\n\n{c: Verse 4}\n        D          A             G            D  \n4.  พระบิดาพระบุตรพระวิญญาณ  เป็นประธานของศิษย์ทั้งหลาย\n     D        A            G      D \nถ้าพระองค์ไม่เสด็จมาช่วย  ข้าต้องม้วยอยู่ในอบาย\n     D       Bm          G          D\nขอเอ็นดูข้าขอเอ็นดูข้า  พระองค์เดียวมีฤทธิ์ช่วยได้\n     D        A            G   A      D\nขอเมตตาข้าขอเมตตาข้า  พระองค์เดียวมีฤทธิ์ช่วยได้\n",
      "lastModified": 1792656452734
    },
    {
      "id": "song-307",
      "title": "เข็มทิศ",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n       C  \n1. ผ่านเขาที่สูงเสียดฟ้าแค่ไหน\n  Am             Dm            G  \nฝ่าลมพายุในทะเลร้าย ให้พระคำจะนำฉันไป\n\n{c: Verse 2}\n       C  \n2. ผ่านทางมืดมิดไม่เห็นอะไร\n Am                     Dm      G    C C7\nหลบหลุมสุดลึกน่ากลัวมากมาย ให้พระคำจะนำฉันไป     \n\n{c: Chorus}\n       F       G           C  A\n*** พระคำเหมือนเข็มทิศคอยบอกทาง    \n     Dm   G        C  C7\nจะเชื่อฟังขอวางใจในพระองค์     \n     F      G          Em   A\nขอไม่ออกนอกทาง เดินไกลยังไงไม่หลง\n        Dm    F        G  \nพระคำพระองค์ทรงชี้ทางให้หัวใจ",
      "lastModified": 1792661379529
    },
    {
      "id": "song-308",
      "title": "เมืองฟ้าใหม่ HEAVEN",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\nC   G\nAm Em\n1. เคยได้ยินเรื่องเมืองแห่งท้องฟ้าใหม่\n   F      Em    Dm    G  \nมีคนแสนดีมากมายในนั้น\nC   G\nAm Em\nเมืองนี้คนทุกคนแบ่งปันให้กัน\nF   Em\nAm Dm G C C7\nมีความรักให้ทุกวัน    ไม่…ขาดสิ่งใด\n\n{c: Chorus}\n         F   Em   Dm     C  \n*** ไม่มีน้ำตา ไม่มีคนใจร้าย\n    F      Em     Dm     G  \nได้ยินทุกคน ร้องเพลงสุขใจ\nC   Bb\nAm Fm\nเคยได้ยิน ถ้าใครอยากจะเข้าไป\nDm   Em\nAm G C\nแค่เพียงมอบทั้งหัวใจ     ให้พระเยซู\n\n{c: Verse 2}\nC   G\nAm Em\n2. เคยได้ยินเรื่องเมืองที่แสนงดงาม\n     F       Em       Dm    G  \nยิ่งกว่าฟ้าครามหรือดาวสุกใส\nC   G\nAm Em\nเคยได้ยินว่ามีราชายิ่งใหญ่\nF   Em\nAm Dm G C C7\nทรงเตรียมของขวัญมากมาย   ไว้…ให้กับเรา",
      "lastModified": 1792472263246
    },
    {
      "id": "song-309",
      "title": "จงแสวงหาแผ่นดินของพระเจ้า",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n   C     Em    F       C  \n1. จงแสวงหาแผ่นดินของพระเจ้า\nF          C        G   G7  \nและความชอบธรรมของพระองค์ก่อน \n C       Em       F         C  \nแล้วพระองค์จะทรงเพิ่มเติมสิ่งทั้งปวงให้\nF   C     G C  \nฮาเลลู ฮาเลลู ยา\n\n{c: Chorus}\n    C  Em F C   F  C  G C  \n*** ฮา เล ลู ยา  ฮา เล ลู ยา\nC  Em F C   F   C    G  C \nฮา เล ลู ยา  ฮาเลลู ฮาเลลู ยา\n",
      "lastModified": 1792673982620
    },
    {
      "id": "song-310",
      "title": "เหตุนั้น",
      "artist": "",
      "key": "C",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "C\nAm F G7 1: เหตุนั้น เมื่อเรา ได้เป็นคนชอบธรรม C Am โดยความเชื่อเรานั้น เรามีสันติสุข F G7 โดยพระเจ้า ทางพระเยซูคริสต์ C *** เพราะว่าความรักพระเจ้า Am F G7 ได้เข้าสู่จิตใจของเรา ทางพระวิญญาณ C Am บริสุทธิ์ บริสุทธิ์ F G7 C ซึ่งพระองค์ ประทาน แก่เรา C Am ** ชูวี ชู วีชู วีชู วา อุ้ม ป่ำ ป่ำ F G7 อาย ยา ยา อาย ยา ยา",
      "lastModified": 1792472263246
    },
    {
      "id": "song-311",
      "title": "ขอบพระคุณด้วยใจโมทนา",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n          D       F#m   \n1. ขอบพระคุณ ด้วยใจโมทนา\n      Bm       F#m  \nขอบพระคุณ แด่องค์บริสุทธิ์\n       G             D  \nขอบพระคุณ เพราะพระองค์ประทาน\n     C    A7\nพระเยซู พระบุตร (X2)\n\n{c: Chorus}\n        F#m     Bm          Em  \n*** เดี๋ยวนี้ ให้ผู้อ่อนแอกลับเป็นเข้มแข็ง\n      A7        D F#m \nให้ผู้ขัดสนกลับเป็นมั่งมี   \n           Bm       Em   A7\nเพราะพระองค์ทรงกระทําสิ่งดีเพื่อเรา (X2)\n       D  \nขอบพระคุณ",
      "lastModified": 1792656091626
    },
    {
      "id": "song-312",
      "title": "เป็นการดี (เราเป็นหนึ่งเดียว)",
      "artist": "",
      "key": "E",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "Em\nAm Em 1: เป็นการดี และน่าชื่นใจมากเท่าใด C D Em ซึ่งพี่น้อง อาศัยร่วมด้วยกัน Em D Em *** เราเป็นหนึ่งเดียว เราเป็นหนึ่งเดียว C D Em ไล ไล ไล …ไล ไล ไล… ไล ไล ไล ไล\n\nEm   D   Em\n2: ฮินเน มาโทว ฮินเน มาโทว\nC   D   Em\nไล ไล ไล… ไล ไล ไล …ไล ไล ไล ไล Em Am Em 3: ฮินเน มาโทว อึ้ม มาน นา อิม C D Em เช เวท อาคคิม กั๋ม ยาคัด",
      "lastModified": 1792744574930
    },
    {
      "id": "song-314",
      "title": "จอมราชา  Hillsong",
      "artist": "",
      "key": "D",
      "originalKey": "D/F#",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n         D/F#       G           A         D\n1: ในความมืดมน เรานั้นเฝ้ารอ  ไร้ความหวัง หมดหนทาง \n    D/F#        G           A          D\nจากสวรรค์พระองค์นั้นลงมา  ทรงมองข้าด้วยพระเมตตา \n      D/F#      G            A         D\nเพื่อให้เป็นไปตามน้ำพระทัย  พระองค์ให้พระบุตรลงมา \n     D/F#          G        A         D\nจากบัลลังก์เปี่ยมด้วยพระสิริ  ทรงบังเกิดอยู่ในรางหญ้า \n\n{c: Chorus}\n     D            G2                           \n*** สรรเสริญพระเจ้า พระบิดา  \n Bm7          D/A   A\nสรรเสริญพระบุตร พระวิญญาณ \nD            G2           \nโอ้ พระเจ้าแห่ง พระสิริ  \nBm7    G2         A   D\nสรรเสริญนิรันดร์แด่องค์จอมราชา \n\n{c: Verse 2}\n        D/F#     G            A        D\n2: เพื่อคืนดีให้ผู้หลงหายไป  และเพื่อให้แผ่นดินลงมา \n      D/F#    G           A          D\nเพื่อทุกสิ่งจะได้รับการไถ่  ทรงรับไว้กางเขนหนักหนา \n       D/F#   G          A        D\nพระองค์ทรงเห็นที่สิ้นสุด  แม้ในความทุกข์ทรมาน \n     D/F#   G            A         D\nทรงรับรู้นี่คือหนทางเดียว  พระเยซูจึงทรงยอมตาย \n\n{c: Verse 3}\n        Bm        G       A            D\n3: และในเช้าที่พระองค์ฟื้น  ทั้งสวรรค์ต้องหยุดหายใจ \n      Bm        G              A         D\nและก้อนหินต้องถูกเคลื่อนไป  เพราะลูกแกะชนะความตาย \n   Bm       G        A           D\nผู้ที่ตายไปกลับฟื้นมา  ทูตสวรรค์ยืนขึ้นสรรเสริญ \n     Bm     G         A          D\nแด่วิญญาณผู้ที่เคยมา  พระบิดาเยียวยากลับคืน \n\n{c: Verse 4}\n       D/F#       G            A          D\n4: คริสตจักรพระคริสต์เริ่มเกิด  พระวิญญาณได้จุดดวงไฟ \n       D/F#   G          A       D\nและความจริงชีวิตพระองค์  ไม่ล้มลง ไม่สิ้นไป \n     D/F#    G          A        D\nด้วยโลหิตและในพระนาม  ในเสรีนั้นข้าเป็นไท \n         D/F#   G       A       D\nเพราะความรักในพระเยซู  ผู้ฟื้นคืนชีวิตข้าใหม่ \n\n{c: Outro}\n   D/F#  G2         A   D\n* สรรเสริญนิรันดร์แด่องค์จอมราชา \n",
      "lastModified": 1792744289357
    },
    {
      "id": "song-315",
      "title": "สรรเสริญนิรันดร์แด่องค์จอมราชา",
      "artist": "",
      "key": "D",
      "originalKey": "D/F#",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "D/F#   G\nA D 2: เพื่อคืนดีให้ผู้หลงหายไป และเพื่อให้แผ่นดินลงมา D/F# G A D เพื่อทุกสิ่งจะได้รับการไถ่ ทรงรับไว้กางเขนหนักหนา D/F# G A D พระองค์ทรงเห็นที่สิ้นสุด แม้ในความทุกข์ทรมาน D/F# G A D ทรงรับรู้นี่คือหนทางเดียว พระเยซูจึงทรงยอมตาย Bm G A D 3: และในเช้าที่พระองค์ฟื้น ทั้งสวรรค์ต้องหยุดหายใจ Bm G A D และก้อนหินต้องถูกเคลื่อนไป เพราะลูกแกะชนะความตาย Bm G A D ผู้ที่ตายไปกลับฟื้นมา ทูตสวรรค์ยืนขึ้นสรรเสริญ Bm G A D แด่วิญญาณผู้ที่เคยมา พระบิดาเยียวยากลับคืน D/F# G A D 4: คริสตจักรพระคริสต์เริ่มเกิด พระวิญญาณได้จุดดวงไฟ D/F# G A D และความจริงชีวิตพระองค์ ไม่ล้มลง ไม่สิ้นไป D/F# G A D ด้วยโลหิตและในพระนาม ในเสรีนั้นข้าเป็นไท D/F# G A D เพราะความรักในพระเยซู ผู้ฟื้นคืนชีวิตข้าใหม่ D/F# G2 A D (จบ) สรรเสริญนิรันดร์แด่องค์จอมราชา",
      "lastModified": 1792744959892
    },
    {
      "id": "song-316",
      "title": "ขอองค์พระวิญญาณ",
      "artist": "",
      "key": "D",
      "originalKey": "D",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n         D                F#m   Bm  \n1. ขอองค์พระวิญญาณ เคลื่อนตามน้ำพระทัย \n     Em       A\nขอพระสิริล้นเหนือเรา\n      D            F#m   Bm      Em A    D\nขอพระคริสต์ประทาน เสรีภาพ แก่เรา ขอพระสิริ ล้นในเรา\n\n{c: Chorus}\n          Bm                      F#m  \n*** โปรดให้ฤทธิ์องค์พระวิญญาณไหลล้น  สถานที่แห่งนี้\n          G                    D            A\nเปลี่ยนแปลงใจของฉันโดยพระคุณ ล้นด้วยรัก และความเมตตา\n       Bm                    F#m  \nโปรดให้ความรักขององค์พระคริสต์ ประทับเคียงกายเสมอ\n     Em    A     D\nขอพระวิญญาณ ล้นในเรา",
      "lastModified": 1792657175736
    },
    {
      "id": "song-318",
      "title": "จงขอแล้วจะได้",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n    G           C  \n1.จงขอแล้วจะได้ จงหาแล้วจะพบ\n   D                  G                \nจงเคาะแล้วจะเปิดให้แก่พวกท่าน (X2)\n\n{c: Chorus}\n        G                         C  \n*** ต้นไม้ดีย่อมให้ผลดี ต้นไม้เลวย่อมให้ผลเลว\n     D             G \nต้นไม้เลวจะเกิดผลดีก็ไม่ได้\n    G                         C  \nต้นไม้ดีย่อมให้ผลดี ต้นไม้เลวย่อมให้ผลเลว\n    D              G   \nต้นไม้ดีจะเกิดผลเลวก็ไม่ได้",
      "lastModified": 1792672240736
    },
    {
      "id": "song-319",
      "title": "มาเร็วมาร้องสรรเสริญพระเจ้า",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "G          C         D             G\n1: มาเร็วมาร้องสรรเสริญพระเจ้า \nG            C        D                      G\nร้องรำทำเพลงเต้นโลด สรรเสริญพระองค์ \n\n{c: Chorus}\n             C           D                         G\n*** ชูมือขวา ชูมือซ้าย  เฉลิมฉลองพระองค์ \n       C         D                          G   C  D\nเราชูใจร้องยินดี อยู่ในความรักพระองค์ \n\n    G           C      D                 G\n2: องค์พระเยซู พระองค์อยู่ใกล้ๆ เรา \nG           C      D                    G\nองค์พระเยซู เรามาสรรเสริญพระองค์ \n\n{c: Bridge}\n    C      D       Em        D\n** พระเยซู   เรารักพระองค์ \nC      D         Em\nพระเยซู  อยากอยู่ใกล้พระองค์ \n        Am                 Bm\nอยากชมความงามพระองค์ \n        Em                   C              D\nอยากเห็นพระพักตร์พระองค์  อยู่กับเรา",
      "lastModified": 1792472263246
    },
    {
      "id": "song-320",
      "title": "นี่คือเหตุผล",
      "artist": "",
      "key": "E",
      "originalKey": "Em7",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "|\nW501 Em7 Dsus Am7 C2 โอ - โอ...., โอ - โอ.... Verse 1: Em7 Dsus 1: ทรงนำฉันจากความมืด มาถึงความสว่าง C2 Dsus พระองค์สร้างวิญญาณภายในฉันใหม่ Em7 Dsus ตาของฉันที่เคยบอด บัดนี้มองเห็นได้ C2 D เมื่อฉันบังเกิดใหม่ในรักพระองค์ Pre-chorus: C2 D2 P: ฉันจึงร้องสุดเสียง ด้วยเพลงบทใหม่ G2 C2 เพราะพระองค์ มอบชีวิตให้ C2 D2 จะโบยบินขึ้นไป เหมือนนกอินทรี Em7 D2 เพราะพระองค์ให้มีเสรี Chorus: C2 D2 C: วันนี้ฉันจึงเป็นไท โดยพระเยซู G/B Em7 ให้ผู้ที่พระเจ้าไถ่ ร่วมกันสรรเสริญ C2 D2 เพราะฉันเป็นผู้มีชัย โดยพระวิญญาณ B7sus B นี่คือเหตุผลที่ฉัน ร้องสรรเสริญ End: . E: เพราะวันนี้ฉันเป็นไท Interlude: (4x) Em7 Dsus Am7 C2 โอ - โอ...., โอ - โอ.... Verse 2: Em7 Dsus 2: ฉันหลุดพ้นความเป็นทาส และหลุดพ้นคำแช่งสาป C2 Dsus พระวิญญาณทรงนำฉันเดินก้าวไป Em7 Dsus ฉันไม่หวนคืนสิ่งเก่า เพราะฉันเป็นคนใหม่ C2 D พระบิดาให้ฉันเป็นลูกพระองค์ Bridge: G B7 B: ที่ใดมีพระวิญญาณ ที่นั่นมีเสรี Am7 Dsus ทรงให้เชลยเป็นไท พ้นจากความกลัวที่มี G B7 ที่ใดมีพระวิญญาณ ที่นั่นมีเสรี Am7 Dsus พระองค์ประทับที่นี่ พระองค์เป็นความยินดี",
      "lastModified": 1792744545430
    },
    {
      "id": "song-321",
      "title": "เชิญมารื่นเริงยินดี",
      "artist": "",
      "key": "G",
      "originalKey": "C",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n           G                  Em\n1. เชิญมารื่นเริงยินดี ฉลองพระเยซูด้วยความยินดี \nEm         C     Am      Dsus4 D\nองค์พระเยซูผู้ทรงรักเรา ประทานชีวี      \n         G                      Em\nเราจึงเปล่งเสียงยินดี ต่อองค์ราชาด้วยเพลงสดุดี \n Em             Am7    D        G  \nถวายพระเกียรติพระผู้ทรงแสนดี นมัสการวันนี้ \n\n{c: Chorus}\nG7         C              G       Em\n*** เราจึงรื่นเริงยินดี แสนยินดี แสนชื่นชมยินดี \nAm        D      G  G7\nแสนชื่นชมยินดีต่อพระองค์   \n       C              G       Em\nเราจึงรื่นเริงยินดี แสนยินดี แสนชื่นชมยินดี \nAm        D      G\nแสนชื่นชมยินดีต่อพระองค์ \n",
      "lastModified": 1792737151118
    },
    {
      "id": "song-323",
      "title": "อย่ากลัวเลย",
      "artist": "",
      "key": "D",
      "originalKey": "Dm",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "Dm                            Gm\n1: อย่ากลัวเลย เพราะเราอยู่กับเจ้า \n        Dm                              A7     Dm\nอย่าขยาด เพราะเราเป็น พระเจ้าของเจ้า \n{c: Chorus}\n              Bb                                Gm\n*** เราจะหนุนกำลังของเจ้า  เราจะช่วยเจ้า \n        Bb               C             F       Dm\nเราจะชูเจ้า ด้วยมือขวา  อันมีชัยของเรา \n         Gm           C             A7      Dm\nเราจะชูเจ้าด้วยมือขวา อันมีชัยของเรา",
      "lastModified": 1792745085312
    },
    {
      "id": "song-324",
      "title": "เมื่อพระวิญญาณพระเจ้าสวมทับข้า",
      "artist": "",
      "key": "E",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "Em\n1: เมื่อพระวิญญาณพระเจ้า สวมทับข้า \n   B7                       Em\nข้าสรรเสริญ องค์พระเยซู \n     Em\nเมื่อพระวิญญาณพระเจ้า สวมทับข้า \n   B7                       Em\nข้าสรรเสริญ องค์พระเยซู \n{c: Chorus}\nE\nAm D G Em\n*** ข้าสรรเสริญ ข้าสรรเสริญ \n   B7                      Em   E\nข้าสรรเสริญองค์พระเยซู \n     Am   D       G   Em\nข้าสรรเสริญ ข้าสรรเสริญ \n   B7                      Em\nข้าสรรเสริญองค์พระเยซู",
      "lastModified": 1792744772796
    },
    {
      "id": "song-325",
      "title": "ชาวกาลิลาย",
      "artist": "",
      "key": "E",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n      Em           B7 \n1: ชาวกาลิลายจะไม่เดินผ่านท่านไป \n                Em\nชาวกาลิลายจะไม่เดินผ่านท่านไป (x2)\n\n{c: Chorus}\nE      Am       \n*** ถ้ายอมให้พระองค์เข้ามา  \n   Em\nถ้ายอมให้พระองค์เข้ามา  \n  B7\nวันนี้ต้องสัมผัสท่าน \n    Em\nด้วยฤทธิ์แห่งพระวิญญาณ\n",
      "lastModified": 1792744307079
    },
    {
      "id": "song-327",
      "title": "รวมกันในพระเยซู",
      "artist": "",
      "key": "G",
      "originalKey": "G",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "{c: Verse 1}\n     G                       Bm  \n1. เราเอาใจของเรา มารวมกันเป็นพลัง\n           Am      C            Bm  Em  \nเปลี่ยนแปลง ให้โลกนี้ดูสวยงาม\nC            D          B               Em  \nพระเยซูจะนำ และจะทำให้เราเป็นหนึ่ง\nAm                 C            D  D7\nรักพระองค์จะผูกพันเรารวมกัน\n\n{c: Chorus}\n          G       D          E  \n***จากนี้ เมื่อเราได้ร่วมใจ\n        Am               D  \nเราจะไปให้ถึง ถึงตามน้ำพระทัย\n    G             Dm     C           Cm  \nจะไปให้ไกลสุดฟ้า แม้หนทางยาวไกล\n         G                       C         D          G  \nเราจะไม่หวาดหวั่น เพราะเรารวมกัน ในองค์พระเยซู\n\n{c: Verse 2}\n    G                    Bm  \n2. มีอะไรมากมาย ที่เรายังคงต้องทำ\n    Am  C               Bm  Em  \nให้เราได้พึ่งพาในพระองค์\nC                D               B               Em  \nเราจะรวมแรงกาย ด้วยดวงใจที่หลอมเป็นหนึ่ง\nAm         C              D  D7\nพระเยซูจะนำไปถึงจุดหมาย",
      "lastModified": 1792472263247
    },
    {
      "id": "song-328",
      "title": "พระเจ้าไม่ลืม",
      "artist": "",
      "key": "A",
      "originalKey": "Em",
      "tempo": 120,
      "timeSignature": "4/4",
      "capo": 0,
      "duration": 180,
      "tags": [
        "worship"
      ],
      "notes": "",
      "chordProContent": "A           Em   A7      D \n1.หากวันนี้ มีเรื่องที่ทำให้ใจไหวหวั่น\nG   C#m\nมองไปที่ใดไม่เจอความหวัง\nF#7   Bm   E\nยังไม่เห็นมีทางออกกังวลและคิดวุ่นวาย\n\n             A                 Em   A7     D \n2.ในบางครั้ง เราอาจหลงลืมอะไรมากมาย\nG   C#m\nแต่พระสัญญาที่ทรงตรัสไว้\nF#7   Bm   E\nโลกจะหมุนไปเท่าไหร่เป็นจริงเหมือนเดิมเสมอ\n\n{c: Bridge}\nD   E   C#m\n** พระองค์ไม่ลืม จะไม่ทอดทิ้งและไม่ไกลห่าง\nF#m   Bm\nต่อให้วันนี้ต้องเจอพายุในเส้นทาง\nE\nA A7 พระองค์จะจับมือเราไว้\nD   E   C#m\nท่ามกลางปัญหา จะทรงมีหนทางให้ก้าวไป\nF#7   Bm\nให้เรานั้นเชื่อวางใจ ไม่ว่านานแค่ไหน\nE\nA พระเจ้าไม่เคยลืมพระสัญญา\n\n            A               Em      A7       D\n3.ต่อจากนี้ อาจจะต้องเจอเรื่องราวมากมาย\nG   C#m\nแต่พระสัญญาไม่เคยจางหาย\nF#7   Bm   E\nเป็นความหวังของหัวใจ จะทรงรักเราเสมอ\nBm   E\nA * ไม่ว่านานแค่ไหน พระเจ้าไม่เคยลืมพระสัญญา",
      "lastModified": 1792744488293
    }
];

export const INITIAL_SETLISTS: Setlist[] = [
    {
      "id": "setlist-1792515225969",
      "title": "20-10-2026",
      "date": "2026-10-20",
      "description": "",
      "songIds": [],
      "createdAt": 1792515225969,
      "songKeys": {
        "song-1792402119655": "A",
        "song-1792403012459": "F",
        "song-1792401221887": "G"
      }
    },
    {
      "id": "setlist-1792574134897",
      "title": "21-10-2026",
      "date": "2026-10-21",
      "description": "",
      "songIds": [
        "song-001",
        "song-002",
        "song-003"
      ],
      "createdAt": 1792574134897,
      "songKeys": {
        "song-001": "G",
        "song-002": "A",
        "song-003": "G"
      }
    }
];
